window.registerData([
    {
        "id": "ACMT-2023-001",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "후불 통신 과금 결제 방식 [DCB]",
        "content": "□ 현 황\n○ 기존, 특정 앱을 통한 소액(간편)결제 서비스 등의 경우 자사와 무관한 서비스를 타 사업자(민앤지 등)를 대신하여 이용자에게 제공한 별도의 사업으로 보아, 전기통신사업외의 사업*(참고 7)으로 보고 있으나,\n* 소액(간편)결제 서비스 등의 이용요금은 이동통신 요금에 포함되어 청구, 통신사는 실제 서비스 제공자에게 이용요금을 지급한 이후 일부 수수료만 수취(회수대행성격) → 해당 수익은 전기통신사업외의 사업으로 분류\n< (그림 1) 소액결제 흐름도 >\n- 현재, 이동통신가입자가 구글 마켓 등을 통해 이용요금을 결제하고 정산하는 후불 통신 과금 결제 방식*(이하, DCB, Direct Carrier Billing)으로 발생한 수익은 이동통신서비스(참고 9)로 분류토록 한 바 있음\n* 후불 통신 과금 결제 방식(DCB, Direct Carrier Billing)은 이동통신가입자가 구글· 애플 앱스토어 등에서 인앱결제·구독료 등의 콘텐츠를 구매할 때, 신용카드 등의 결제 수단 대신 이동통신사업자의 청구 시스템을 이용해 대금을 결제하는 방식\n○ 다만, 이동통신가입자로 인해 발생한 결제 서비스는 서비스 제공 주체가 다를 뿐 거래의 실질이 동일하다는 의견 존재\n< (그림 2) 이통사-플랫폼 사업자와의 통신 과금 흐름도 >\n< (그림 3) 이통사-콘텐츠 제공업체와의 통신 과금 흐름도 >\n○ 한편, 통신사업자가 제공하는 휴대폰 결제방식(소액결제, DCB)은 결제대행사(이하, PG사)의 역할(본인 확인·인증) 수행 유무에 따라 통신사업자가 수취하는 수수료율에 차이가 존재*\n* (소액결제 방식) 1∼5%, (DCB 방식) 10∼15 %\n□ 질의사항\n1. 이동통신가입자가 결제대행업체 또는 구글 마켓 등을 통해 콘텐츠 이용료 등을 결제하고,\n- 통신사는 실제 서비스 제공자(결제대행업체, 플랫폼 사업자, 콘텐츠 제공업체 등)에게 이용요금을 정산하면서 수취한 수수료 수익의 역무 분류는?\n< 1안 > 전기통신사업외의 사업으로 분류\n○ 해당 수익은 자사의 전기통신서비스와 무관한 서비스를 타 사업자를 대신하여 이용자에게 연계해주고 일부 수수료를 수수하는 형태로, 이는 일반적인 소액(간편) 결제 서비스와 그 실질이 다를 바 없음\n- 따라서, 기존과 동일하게 전기통신사업외의 사업으로 분류하여야 함\n< 2안 > 이동통신서비스로 분류\n○ 이동통신 요금에 포함되어 과금되고 있으므로, 자사의 이동통신 서비스를 제공하는 과정에서 발생한 부수적인 수익으로 보아, 과거 질의회신 결과*(참고 9)를 준용하여 이동통신서비스로 분류하여야 함\n* 이동통신 가입자가 유발시킨 구글마켓 회수대행수수료는 이동통신으로 분류\n< 3안 > 전기통신사업법에 따라 부가통신역무로 분류\n○ 자사가 제공하고 있는 전기통신서비스와 별개로 추가적인 수익 창출 목적으로 자사의 전기통신설비를 이용하여 결제 서비스 이용자와 제공자 간의 개인정보 등을 연계해주는 서비스를 제공하고 있으므로, 소액(간편)결제와 DCB 서비스는 부가통신역무로 분류하여야 함\n< 4안 > 정보통신망법에 따라 부가통신역무로 분류\n○ 이동통신가입자의 통신요금에 콘텐츠 등 이용요금을 포함하여 청구 한다는 점에서 소액(간편)결제와 DCB 서비스 모두 정보통신망법에서 정의하는 통신과금서비스 중에 하나로 보아, 부가통신역무로 분류하여야 함\n※ 통신과금서비스란 타인이 판매ㆍ제공하는 재화 또는 용역(이하 “재화등”이라 한다)의 대가를 자신이 제공하는 전기통신역무의 요금과 함께 청구ㆍ징수하는 업무로, 부가통신사업자의 신고없이 통신과금서비스의 제공이 가능(정보통신망법 제2조제항제10호제가목 및 제53조제3항, 전기통신사업법 제22조제1항)\n□ 전문위원회 결과 ☞ [3안] [그림 1~3 모두 부가통신역무로 분류]\n○ 이용요금 정산 주체와 무관하게 결제를 통해 발생한 회수대행 수수료 수익은 통신사가 제공하고 있는 전기통신서비스와 별개로 추가적인 수익 창출 목적으로 가입자 인증 등 전기통신설비를 이용한 서비스이므로, 부가통신역무로 분류\n※ 기존 회계전문위원회, 질의회신 결과 등에 대해(참고7, 참고9) 수정 또는 보완 필요\n□ 현황\no 통신사업자는 통신서비스 외에 컬러링, 캐치콜, 안심옵션 등과 같은 부가서비스를 제공하고 가입자로부터 수익을 수취하고 있음\n- 다만, 별도 앱 등을 통해 제공되는 일부 서비스(인증, 결제)는 타사 가입자도 가입 가능한 서비스로서, 부가통신사업자 등의 서비스를 대행하여 판매하는 것에 불과함\no 통신사 모두 가입 가능한 상품*에서 발생한 수익을 ① 이동통신서비스의 부가적인 수익과 ② 별개의 상품 수익 중 어떤 역무로 처리해야 할지에 대한 이견이 존재\n* 이동통신서비스 약관에 포함되어 신고 후, 이동통신가입자에게 서비스를 제공\n※ 간편결제서비스·휴대폰공인인증서등의이용요금은이동통신요금에포함되어청구, 통신사는 실제서비스제공자에게이용요금을지급한이후일부수수료만챙기고있음(회수대행성격)\n□ 질의 사항\n1. 부가통신사업자의 서비스를 대행하면서 발생한 수익의 역무는?\n<1안> 주요 서비스를 기준으로 이용약관을 신고하고 있을 뿐이므로, 모든 부가 서비스를 이동통신서비스 중의 하나로 보기 어려움 해당 수익은 자사의 전기통신서비스와 무관한 서비스를 타 사업자를 대신하여 이용자 에게 연계해주고 일부 수수료만 수취하고 있으며, 통신사 가입여부와 무관하게 앱 등을 통해 이용자가 별도로 가입하여 서비스 이용이 가능한 점을 고려해 볼 때, 자사의 전기통신사업과 별개로 추가적인 수익 창출 목적으로 제공하는 사업 으로 보아, 전기통신사업외의 사업으로 분류하는 것이 타당\n<2안> 통신사가 인증·결제 대행사(민앤지 등)등을 대신하여 서비스를 제공하는 것과 대행사가 직접 이용자에게 서비스를 제공하는 것은 거래 주체가 다를 뿐 그 실질이 다르지 않으므로, 이동통신 가입자로부터 발생한 수익이라고 모두 본 서비스로 분류토록 하는 것은 한계가 존재 이에, 통신사 누구나 가입 가능한 상품에서 발생한 수익은 단순히 자사의 전기통신설비를 통해 인증·결제서비스 이용자와 제공자 간의 개인정보 등을 연계해주고 발생하였으므로, 부가통신역무로 분류하는 것이 적정\n<3안> 이동통신 요금에 포함되어 과금되고 있으므로, 자사의 이동통신서비스를 제공하는 과정에서 발생한 부수적인 수익으로 보아, 이동통신서비스로 분류하여야 함\n□ 전문위원회 결과 ☞ [결제는 전기통신사업외의 사업, 인증은 부가통신역무] 결제대행서비스는 자사의 전기통신서비스와 무관한 서비스를 타 사업자를 대신하여 이용자에게 제공한 별도의 사업으로 보아, 전기통신사업외의 사업으로 분류하고, 인증서비스는 자사의 전기통신설비를 통해 인증서비스 이용자와 제공자 간의 개인정보 등을 연계해주는서비스로서, 별도의약관또한존재하므로, 부가통신역무로 분류하는 것이 적절함\n다만, 향후 통신시장발전 방향 등을 고려하여 부가서비스에 대한 역무 분류 등은 회계전문위원회 등을 통해 변경 될 수 있음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2023-002",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "[개별] 기업이미지광고기능 등의 공통 비용·자산 배부방법",
        "content": "□ 현 황\n○ A사는 금융업을 주된 사업으로 영위하면서 이동통신서비스를 재판매하는 사업자(이하, MVNO 사업자)로,\n- 전기통신역무외의 사업에서는 요금수익이 발생하지 않아, 기업 이미지광고기능 등 비용 등*이 전기통신역무로만 배부되고 있음\n* 기업이미지광고, 광고선전비, 대손상각비, 기업이미지광고지원기능 자산\n□ 질의사항\n1. (전기통신사업과 전기통신사업외의 사업으로 분류된 경우) 기업 이미지광고기능, 광고선전비, 대손상각비, 기업이미지광고지원기능 자산의 공통 비용·자산의 역무별 배부를 위한 합리적인 배부기준은?\n< 1안 > 역무별 영업수익 비율로 배부\n○ A사가 제공하는 전기통신역무외의 사업 특성상 요금수익이 발생하지 않으므로, 이러한 특성을 고려하여 해당 사업자에 한해 기업이미지 광고 등의 공통 비용·자산을 역무별 영업수익 비율로 배부\n< 2안 > 역무별 요금수익 비율로 배부\n○ 영업수익으로 할 경우 역무별로 정확한 원가 산정을 위해 통신회계 에서만 인정하는 수익*이 포함되므로, 해당 수익이 기업이미지광고(예시, 광고선전비, 판매비) 등의 원가 동인으로 보기 어려움\n* 접속료수익, 국제정산수익, 보편적역무손실보전수익, 내부거래수익, 자가소비 사업용수익, 도매제공수익, 기타 영업수익 (참고 1, 고시 제9조)\n- 현행과 동일하게 요금수익 비율로 배부하는 것이 합리적\n□ 전문위원회 결과 ☞ [1안] [역무별 영업수익 비율로 배부]\n○ A사의 사업 특성을 고려하여, 해당 사업자에 한하여 전기통신 사업과 전기통신사업외의 사업으로 분류된 기업이미지광고기능 비용, 광고선전비, 대손상각비, 기업이미지광고지원기능 자산의 공통 비용·자산은 역무별 영업수익 비율을 적용",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2023-003",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "설비사용료의 배부기준",
        "content": "□ 현 황\n○ 현재, 설비사용료(전용회선료, 선로설비사용료, 기타설비사용료)의 역무별 공통비는 전기통신설비(전송기능설비 또는 전기통신설비) 취득가액 비율을 적용(참고 1, 고시 제29조)하도록 하고 있음\n○ 회선설비미보유사업자(이하, MVNO 사업자)는 전기통신설비가 없어 취득가액 비율로 배부기준을 적용하기 어려움에 따라,\n- 설비사용료 중 전용회선료의 공통비는 ’17회계연도 질의회신(참고 2)에서 역무별 통화량 또는 요금수익 비율을 적용토록 하였으나, 선로와 기타설비사용료에 대해서는 별도 기준이 없어 사업자별로 차이 존재\n※ A사 : 역무별 가입자 수 비율, B사 : 역무별 요금수익 비율\n□ 질의사항\n1. MVNO 사업자의 설비사용료(전용회선료, 선로설비사용료, 기타 설비 사용료)의 공통비의 역무별 배부기준은 ?\n< 1안 > 역무별 요금수익 기준으로 배부\n○ MVNO 사업자가 임차한 설비는 전기통신사업을 수행하기 위한 필수적인 자산이므로, 해당 설비 임차 비용 또한 전기통신사업의 수익을 창출하기 위해 투입된 비용으로 보아야 함\n- 따라서, 전용회선료와 동일하게 역무별 요금수익 비율을 적용 하는 것이 합리적\n※ 전용회선료도 현재 배부기준으로 통화량이 집계가 되지 않아, 역무별 요금 수익 비율로 배부하고 있음\n< 2안 > 역무별 가입자 수 비율로 배부\n○ 전기통신서비스를 가입한 고객을 관리하기 위하여 발생한 비용으로 볼 수 있으므로, 역무별 가입자 수 비율을 적용하여야 함\n※ 전용회선료의 경우도 역무별 요금수익 비율이 아닌 가입자 수 비율로 적용\n□ 전문위원회 결과 ☞ [1안] [역무별 요금수익 기준으로 배부]\n○ 회선설비 미보유사업의 설비사용료(전용회선료, 선로설비사용료, 기타 설비사용료)의 공통비는 해당 사업자가 제공하는 전기통신사업의 전기통신사업 수익 창출을 위한 필수적인 비용이므로, 역무별 요금수익 비율로 배부",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2023-004",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "영업권 인식 방법",
        "content": "□ 현 황\n○ 통신회계에서는 식별 및 측정이 개별적·객관적으로 가능하고, 인수합병 이전에 이미 존재하고 있는 자산가치만을 영업권으로 인정(참고 2, 고시 제7조)하고 있으며,\n- 그 외에 재무회계에서 인정하는 영업권에 대한 별도 기준이 없어 사업자별로 회계처리가 상이\n□ 질의사항\n1. 전기통신사업 회계분리기준(이하, 회계분리 고시) 상 영업권으로 인정하지 않는 자산의 영업보고서 상 인식 방법은 ?\n< 1안 > 전기통신사업외의 사업으로 분류\n○ 회계정리에 관하여 정하는 사항 외에는 일반적으로 공정ㆍ타당 하다고 인정되는 회계기준에 따르도록 하고 있으므로, 재무회계에서 인정한 영업권은 영업보고서에도 포함(참고 1, 규정 제4조)시키되,\n- 회계분리 고시 상 전기통신사업과 관련된 영업권으로 인정하지 않으므로, 전기통신사업외의 사업으로 분류\n< 2안 > 전기통신사업 내 기타 무형자산으로 분류\n○ 해당 영업권은 전기통신사업을 제공하기 위해 취득한 자산이므로, 영업보고서에 포함시키되, 무형자산(기타 무형자산)으로 분류할 것\n< 3안 > 영업보고서에서 제외\n○ 재무회계에서 영업권으로 인정하고 있더라도 이를 통신회계에서 그대로 인정한다는 것은 회계분리 고시에 부합하지 않는 결과임\n- 따라서, 재무회계에서의 영업권은 영업보고서에서 제외(참고 5)\n□ 전문위원회 결과 ☞ [3안] [영업보고서에서 제외]\n○ 통신회계의 특성*을 고려하여 현재 규정대로 식별 및 측정이 개별적· 객관적으로 가능한 영업권만 인식하고, 그 외에는 영업보고서에서 제외\n- 다만, 현재 규정(회계분리고시 제7조제1항제3호)상 명시된 인수합병 외 사업양수에 따른 영업권도 인식\n* 해당 자산의 인식이 투자보수 등 총괄원가에 영향을 미치므로, 재무회계에서 인정하는 영업권은 인정하지 않음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2023-005",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "보편적역무 손실보전수익 및 비용",
        "content": "□ 현 황\n○ 현행, 전기통신사업 회계분리기준 상 보편적역무 손실보전수익과 비용에 관한 금액 산정 기준이 없어, 회계처리가 사업별로 상이\n- A사는 재무회계를 적용하여 기간 간 귀속을 위한 연도별 추정 금액을 추가로 인식하고, B사는 확정·통보 금액으로 인식하고 있음*\n* 추정금액이 보편적역무(시내·공중·선박무선·도서통신·초고속인터넷·인터넷전화)의 원가보상율에 영향을 미쳐 확정·통보 금액으로 인식하고 있음\n□ 질의사항\n1. 보편적역무 손실보전수익과 비용의 인식 방법은 ?\n< 1안 > 재무회계 기준 적용\n○ 회계정리에 관하여 정하는 사항 외에는 일반적으로 공정ㆍ타당 하다고 인정되는 회계기준에 따르도록 하고 있으므로, 재무회계에 따른 금액을 인식하는 것이 타당(참고 3, 규정 제4조)\n※ 재무회계 기준 적용 시, 추정금액이 추가됨에 따라 보편적 역무(시내전화, 공중전화, 도서통신, 선박무선, 초고속인터넷, 인터넷전화)의 원가보상율에 영향을 미치나, 보편적역무 손실보전금 및 분담매출액 등 대가 산정에 미치는 영향은 없음\n< 2안 > 확정·통보 금액 적용\n○ 재무회계에 따라 추정한 금액을 인식하는 경우 실질과 다른 왜곡된 정보를 전달할 가능성이 있으므로, 확정·통보된 금액만을 적용\n□ 전문위원회 결과 ☞ [제공 사업자는 확정 통보금액 적용, 그 외 사업자는 재무회계 기준 적용]\n○ 일관성 있는 분류를 위해 제공 사업자와 이외의 사업자별로 구분하여 기존과 동일한 방법으로 보편적역무 손실보전수익과 비용을 인식할 것",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2023-006",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "일반관리기능 공통비 배부방법",
        "content": "□ 현 황\n○ 일반관리기능의 역무별 공통비는 전체 인원수 비율을 적용(참고 2, 고시 제27조)하도록 하고 있음\n○ 현재, 인원수 중 일반관리기능의 공통 역무 배부비율 산정* 시, 일반관리기능을 수행하는 부서(기획·회계·서무팀 등)의 인원 중 직접 역무를 수행하는 인원수는 제외되고 있어,\n- 해당 부서 내 비용(인건비 등) 중 일부가 전기통신역무로만 배부되고 있음\n* 회계분리실무지침서에서 인원수 비율 산정 기준을 별도로 정하였으며, 기간통신사업자 모두 해당 기준을 적용하고 있음\n※ 회계분리실무지침서는 회계정보의 신뢰성을 향상하기 위해 회계분리 절차 등이 표준화된 자료(’17.7월)로, 기간통신사업자는 지침서 내용이 반영된 회계정보 통합시스템을 구축‧운영하고, 영업보고서를 과기정통부에 제출하고 있음\n□ 질의사항\n1. 일반관리기능을 수행하는 인원수의 역무 공통 배부 시, 적정한 배부 방법은 ?\n< 1안 > 일반관리기능의 직접 인원수 포함\n○ 일반관리기능은 타 기능을 지원하기 위함이 주된 목적이라고 볼 수 있으나,\n- 해당 부서(예시, 기획팀, 회계팀, 서무 등)에서 업무를 수행하는 인원 에게도 직·간접적으로 영향을 주고 있어 관련성이 전혀 없다고 볼 수 없음\n○ 따라서, 기존에 일반관리기능 역무 공통 인원수를 배부하기 위해 집계된 인원수 외에도 일반관리기능의 직접 인원수를 포함하여야 함\n< 2안 > 일반관리기능의 직접 인원수 제외\n○ 일반관리기능은 타 기능을 지원하기 위한 부서(예시, 기획팀, 회계팀, 서무 등)의 기능이므로,\n- 현행과 동일하게 일반관리기능 외의 타 기능(교환, 전송 등의 전기통신설비 운영·유지 인원수, 판매영업·고객서비스 인원수 등)을 수행하는 인원수의 역무 공통을 배부한 후의 역무별 인원수와 직접 인원수만을 적용하여야 함\n□ 전문위원회 결과 ☞ [1안] [일반관리기능의 직접 인원수 포함]\n○ 적정한 원가 배부를 위한 방법이므로, 일반관리기능의 공통 인원수 배부 시, 일반관리기능의 직접 인원수를 포함하여 산정할 것",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2023-007",
        "category": "회계전문위원회 회의 결과",
        "year": "2023",
        "title": "전기통신사업외의 사업 관련 오류사항",
        "content": "□ 현 황\n○ 기간통신사업자는 관련 법령*에 따라 통신사가 보유한 자산, 비용 및 수익을 전기통신사업과 전기통신사업 외의 사업으로 분류하여야 함\n* 전기통신사업 회계정리 및 보고에 관한 규정(이하, 회계정리 규정) 제6조, 전기통신사업 회계분리기준(이하, 회계분리 고시) 제4조\n※ (전기통신사업외의 사업 예시) 인터넷멀티미디어방송사업(IPTV), 케이블방송 사업(CATV), 위성방송서비스, 부동산 임대, 공사업, 단말유통 등\n○ 현재, 전기통신역무외 서비스와 관련된 자산 등의 회계분리 고시에 따른 형태별·기능별 등 회계정리 규정을 위반한 사항의 경우,\n- 과거 회계전문위원회 결과(참고 4)에 따라 전기통신사업외의 사업으로 직접 분류된 자산 등의 기능 오분류의 경우, 전기통신역무 원가의 왜곡이 발생하지 않으므로, 과징금을 부과하지 않고 있음\n□ 질의사항\n1. 전기통신사업외의 사업과 관련된 회계정리 규정 위반사항*을 과징금 부과 대상으로 볼 수 있는지 ?\n※ (단순 형태 및 기능 오류 예시) ① 위성방송 관련 임대 단말 해지 위약금의 형태 오분류(“장치비수익”에 가산하여야 하나 “기타영업수익”으로 분류),\n② IPTV 임대 단말 파손 등에 따른 변상금 등의 형태 오분류(“기타영업수익”이나 “장치비수익”으로 분류), ③ 유심판매비용의 기능 오분류(“단말운영비용”이나 “광고선전비외의 판매촉진비”로 분류), ④ 해외법인 시장 조사 용역비 기능 오분류(“일반관리기능비용”이나 “가입자관리비용”으로 분류) 등\n※ (별지 제10-2호 서식 오류 예시) ① 이동통신단말장치 수익·비용의 역무 오분류,\n② 단말장치 관련 회수대행수수료 수익 및 단말유통비용의 역무 오분류, ③ 별지 제10-2호 서식에 단순 중고폰 판매로 발생한 수익·비용을 포함한 경우 등\n< 1안 > 과징금 부과 대상\n○ 전기통신사업의 회계분리를 위해서는 전기통신사업외의 사업과 관련한 자산 등의 회계분리 또한 적절하여야 하므로,\n- 전기통신사업 유·무와 관계없이 통신사가 보유하고 있는 모든 자산 등에 관한 형태별·기능별 등 오분류 사항은 모두 회계정리 규정을 위반한 것으로 보아, 과징금을 부과하여야 함\n< 2안 > 과징금 부과 미대상\n○ 통신회계 목적이 전기통신사업의 공정경쟁과 관련한 사항에 관하여 합리적인 판단을 위한 정보를 제공하기 위함이고, 회계분리 고시에서 전기통신사업과 관련된 자산 등만을 형태별· 기능별 분류를 거쳐 해당 역무별로 할당·배부(참고 3, 고시 제2조)하는 것을 회계분리로 정의하고 있으므로,\n- 전기통신사업과 관련된 자산 등만을 대상으로 하여 과징금을 부과하는 것이 타당\n※ 다만, 전기통신역무외 자산 등이 전기통신역무별 원가 등에 영향을 미치는 경우는 제외\n□ 전문위원회 결과 ☞ [과징금은 부과하지 않으나, 영업보고서 수정 시정명령은 부과]\n○ 전기통신사업외의 사업의 회계정리 위반에 대해 과징금 부과와 시정명령(영업보고서 수정 제출)이 가능\n- 전기통신사업외의 사업은 전기통신역무 원가 등에 영향을 미치지 않으므로, 비례의 원칙 등을 고려하여 과징금은 부과하지 않고, 시정명령만 부과하는 것이 바람직\n- 다만, 동일 유형의 위반행위가 반복될 경우에는 과징금도 부과할 필요\n2. 전기통신사업과 사업외의 사업으로 구분되지 않는 서식* 내에서 전기통신사업외의 사업으로 직접 분류된 자산 등의 형태·기능별 오분류가 발생한 경우 과징금 부과 대상으로 볼 수 있는지 ?\n* △ 별지 제11호(형태별 유형자산등 변동 명세서), △ 별지 제12호(기능별 유형 자산등 변동명세서)) 서식\n※ (예시) 전기통신사업외의 사업으로 직접 분류된 자산이 재무회계에서 “개발비 및 산업재산권”으로 분류된 계정이나 영업보고서 작성 시 “기타 무형자산”으로 형태 재분류하였고, 영업보고서 서식(별지 제11호 및 제12호 서식)에 영향을 미치는 경우 등\n< 1안 > 과징금 부과 대상\n○ 영업보고서 서식마다 정책적으로 전달하는 정보가 다른 상황에서 해당 오류가 전기통신사업외의 사업 내에서만 발생한 단순 오류로 판단하는 것은 무리가 있음\n- 따라서, 해당 오류가 전기통신역무별 원가 등에 영향을 미치지 않더라도, 서식 기재 오류로 보아 과징금 부과 대상으로 보아야 함\n< 2안 > 과징금 부과 미대상\n○ 통신사의 자산 등이 형태·기능별 분류를 거쳐 해당 역무별로 할당· 배부된 회계분리 결과가 회계분리 고시에서 별도로 정하고 있는 별지 서식으로 표현될 뿐이므로,\n- 서식과 무관하게 단순 회계분리 과정에서 발생한 오류로 보아, 과징금 부과 대상에서 제외하여야 함\n□ 전문위원회 결과 ☞ [과징금은 부과하지 않으나, 영업보고서 수정 시정명령은 부과]\n○ 전기통신사업외의 사업의 회계정리 위반에 대해 과징금 부과와 시정명령(영업보고서 수정 제출)이 가능\n- 전기통신사업외의 사업은 전기통신역무 원가 등에 영향을 미치지 않으므로, 비례의 원칙 등을 고려하여 과징금은 부과하지 않고, 시정명령만 부과하는 것이 바람직\n- 다만, 동일 유형의 위반행위가 반복될 경우에는 과징금도 부과할 필요\n3. 전기통신사업외의 사업으로 직접 분류되는 자산 등의 일부 금액을 누락하거나 통신회계에서 인정하지 않는 비용 등을 포함하여 영업보고서를 작성한 경우, 과징금 부과 대상으로 볼 수 있는지 ?\n※ (예시) ① 재무회계에서 “유형자산” 또는 “사용권자산”으로 분류된 자산을 누락 하였으나, “전기통신사업외의 사업” 직접 자산인 경우, ② 재무회계와 통신회계 간 차이를 조정하는 과정에서일부비용전표를누락하였으나, “전기통신사업외의사업” 직접 비용인 경우, ③ 방송제공설비(IPTV) 관련 감가상각비 등이 투자보수 산정 과정에서 누락한 경우, ④ 별지 제5호 등에 유선 단말관련 현재가치 할인평가금액을 포함한 경우,\n⑤ 별지 제5호와 제10-2호 서식에 재고자산 평가손실을 포함한 경우 등\n< 1안 > 과징금 부과 대상\n○ 회계정리에 관하여 정하는 사항 외에는 일반적으로 공정ㆍ타당하다고 인정되는 회계기준에 따르도록 하고 있으므로(참고 2, 규정 제4조),\n- 해당 오류는 전기통신사업회계의 기본 원칙을 위반한 것으로 보아, 과징금 부과 대상에 포함하여야 함\n< 2안 > 과징금 부과 미대상\n○ 전기통신사업외의 사업으로 직접 분류되는 자산 등이 영업보고서 작성 과정에서 누락되었다고 하더라도 전기통신역무별 원가 등에 미치는 영향이 없으므로, 과징금 부과 대상에서 제외하여야 함\n□ 전문위원회 결과 ☞ [과징금 부과]\n○ 전기통신사업외의 사업으로 직접 분류되는 자산 등의 일부 금액을 누락하거나 통신회계에서 인정하지 않는 비용 등을 포함하여 영업보고서를 작성할 경우\n- 재무회계 수치와 일치하지 않아 자료의 신뢰성이 저하되고, 전기통신역무의 원가 등에 영향을 미칠 수 있으므로, 해당 회계정리 위반사항은 과징금 부과 필요\n☞ only 비전기 관련 비용으로 비전기로 직접 분류된 경우 전기통신 역무 원가 등에 영향을 주지 않으므로 기능오분류가 문제 되지 않을 수 있으나,\n- 공통(전기/비전기)의 자산 및 비용으로 회계분리에 영향을 주어 원가왜곡이 발생하는 부분은 반드시 기능분리가 필요",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    }
]);
