window.registerData([
    {
        "id": "ACMT-2015-001",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "MNO의 MVNO 사업자에 대한 착신접속료 배분",
        "content": "□ 현황\no MNO 사업자는 MVNO 사업자로 최종 착신되는 통화량에 대해 접속료 수입 중 전파사용료’와 ‘HLR’의 설비별 착신접속료 일부를 MVNO에 배분(착신접속료 배분 합의서는 2014년 접속료 산정 시 체결하여 현재까지 유지\n※ MVNO 활성화를위한정책의일환으로동정책을시행중이며, 전파사용료또한2017년9월까지 MVNO 사업자는 한시적으로 면제\n- 예를 들어, KT가 SKT에 접속비용 지급시에는 KCT 등을 포함한 모든 SKT 착신호에 대하여 대가를 지불하고 있으므로 KCT 등의 전파사용료 부분이 SKT를 거쳐KCT에 전달된다면, F KCT가입자는 SKT이동통신망을 이용하는 가입자이므로, KT발신 KCT착신일 경우KT이동망 → SKT이동망 이용\no (MNO) MNO는 접속요율이 “MNO 비용/MNO 모든 착신통화량(MNO+MVNO)”으로 산정되어 이미 접속대가에서 MVNO사업자의 전파사용료 부분이 차감되어 있으므로MVNO사업자에게 착신 접속료를 정산할 이유가 없다고 주장\no (MVNO) MNO 끼리 주고 받는 접속료는 MVNO 통화량까지 포함되어 정산 되므로 착신 MNO는 MVNO에게 착신 접속료를 지급할 의무가 있다고 주장\n- 이에 따라, 미래부는 MNO의 착신 접속료에는 MVNO 착신접속료에 대한 일정부분 +/- 부분이 모두 포함되어 있으나 MNO가 MVNO에 착신접속료를 정산할 필요성을 인정하여 MNO가 MVNO에게 HLR 및 전파사용료를 지급 토록 결정(KCT만 HLR존재하므로 타MVNO는 전파사용료 부분만 해당)\no (도매제공대가) MVNO와 MNO간 도매제공대가는 전파사용료를 회피가능 비용으로 포함하여 계산하고 있어 MVNO가 MNO에게 도매제공대가를 통해 지급하고 있는 전파사용료는 없음\n□ 질의사항\n1. MNO 사업자가 MVNO 사업자에게 지불하는 착신접속료의 회계처리방안은?\n<1안> MNO는 MVNO사업자에게 지급할 의무가 있는 비용만큼은 MNO 접속 비용이나 기타 비용이 아닌 예수금 성격이므로 재무회계에서 접속 수익/접속비용 잡았더라도 MVNO에게 지급한 비용만큼은 접속수익과 상계처리함. 즉, MVNO에게 지급할 대가가 아닌 MVNO가 받을 돈을 단순히 전달하는 개념(HLR전파사용료 만큼)이므로 MNO의 접속수익과 상계처리해야 함\n<2안> MVNO 사업자가 망을 보유하였다면 접속통화료가 발생하겠지만, 망을 보유하지 않아 임차한 MNO 망에서 최종 착신이 이뤄지므로 접속통화료 성격으로 보아 접속료/접속통화료로 분류하여야 함\n- MVNO 전파사용료 면제와 무관하게 SKT는 향후에도 MVNO에게 전파사용료 및HLR 대가를 지급하여야 하므로 접속료로 보는 것이 합리적\n<3안> MVNO사업자가 MNO 사업자에 지불하는 도매대가 중 전파사용료 부분 만큼의 부담을 조정해주는 성격으로 보아 도매제공대가(수익)에서 차감 하여 주어야 함\n□ 전문위원회 결과 ☞ 2안(접속료비용) 전기통신사업법 상 접속은 기간 통신사업자 간뿐만 아니라 별정 등 전기통신사업자까지 확대 해석하는 것이 합리적임",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2015-002",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "전화부가서비스 내부거래 산정 방법 (M to L)",
        "content": "□ 현황\no 2014회계연도 회계처리 일원화 방안을 통해 유‧무선 발신 지능망서비스를 이용하는 통화와 관련하여 내부거래를 인식토록 하였음\n※ 지능망 접속요율(13원) : 지능망대가(9원)+서비스개발대가(4원)\no 유선 발신의 경우(발신-지능망-착신)의 경우에는 지능망이 요금수익 및 접속료를 인식하고 발신 및 착신사업자는 접속수익을 인식(발신, 지능망, 착신 모두 다른 사업자의 경우)\n- 발신-지능망-착신이 모두 동일 사업자인 경우에도 지능망이 요금수익 및 내부거래 비용을 인식하고 착‧발신 서비스는 내부거래 수익을 인식\no 무선 발신의 경우(발신-지능망-착신)의 경우에는 무선발신이 요금수익 및 접속료를 인식하고 지능망 및 착신사업자는 접속수익을 인식발신, 지능망, 착신 모두 다른 사업자의 경우)\n- 다만, 무선발신자가 지능망사업자에게 착신사업자의 접속료까지 일괄 지급하며 지능망사업자가 착신사업자에게 다시 접속료를 지급\n<M발신 전화부가서비스의 접속료 정산 방법>\n※ 법적으로는 지능망사업자는 무선발신자가 접속료를 미지급하는 경우에도 착신사업자에게 접속료를 지급할 의무가 있음\no 발신-지능망-착신이 모두 동일 사업자인 경우에도 무선발신이 요금수익 및 내부거래비용을 인식하고, 지능망 및 착신서비스는 내부거래 수익 인식\n< 무선발신-지능망-착신의 경우 >(질의사항 1)\no 일반회계에서는 권리의무 관계에 따라 지능망사업자가 무선발신사업자 로부터 착신 포함 접속료를 받더라도 모두 접속수익 인식 후 착신 사업자에게 접속료 지급 시 접속비용 인식하는 총액법 처리 중\n- 통신회계에서도 지능망사업자가 접속수익(착신접속료 포함) 및 접속비용을 인식해야 하는지? 아니면, 지능망 접속료만 접속료 처리해야 하는지?\n<1안> 거래의 권리 해석 상 일반회계의 회계처리가 적정하므로 지능망 사업자는 접속수익과 접속비용을 동시에 인식하여야 함\n<2안> 지능망사업자는 발신사업자에게 지능망만 제공했을 뿐 착신사업자의 망을 사용했다고 볼 수 없고, 단지 착신사업자의 접속료를 전달해 주는 정도이므로 지능망 사업자는 회사가 제공한 지능망에 대한 접속료만 수익으로 인식하여야 함\n□ 전문위원회 결과 ☞ 1안(접속료수익 및 비용 총액으로 인식) 본 계약은 각각의 계약 상대자에 대하여 별도 정산 조건이 가능한 두 가지 계약이므로 단순 회수 대행이 아님. 따라서, 접속수익과 접속 비용을 각각 인식함(질의사항 2) 질의사항 1이 1안으로 정리되는 경우\no 내부거래 인식 시 무선발신은 지능망(13원) 및 착신서비스(시내전화 11원)에 대한 접속요율(24원)을 모두 내부거래 비용인식\n- 내부거래 수익의 경우 지능망이 24원을 모두 인식한 후 11원을 내부거래 비용으로 인식하여야 하는지? 아니면, 지능망은 13원만 내부거래 수익 으로 인식하여야 하는지?\n< 총액 인식시 지능망 내부거래손익 >\n<img class=\"acmt-figure\" src=\"img/acmt_2015_fig_002.png\" alt=\" 총액 인식시 지능망 내부거래손익 \">지능망 구분 통화량 접속요율 수익 비용 지능망대가(9) M발신 → 전화 시내단국+서비스개발 부가서비스 10,000 접속요율 240,000 110,000 대가(4) → PSTN착신13 11 지능망대가(9) 인터넷M발신 → 전화+서비스개발 전화망 부가서비스 1,000 23,000 10,000 대가(4) 접속요율→ VoIP착신13 10\n< 순액 인식시 지능망 내부거래손익 >\n<img class=\"acmt-figure\" src=\"img/acmt_2015_fig_003.png\" alt=\" 순액 인식시 지능망 내부거래손익 \">지능망 구분 통화량 접속요율 수익 비용 지능망대가(9) M발신 → 전화 시내단국+서비스개발 부가서비스 10,000 접속요율 130,000 -대가(4) → PSTN착신13 11 지능망대가(9) 인터넷M발신 → 전화+서비스개발 전화망 부가서비스 1,000 13,000 -대가(4) 접속요율→ VoIP착신13 10\n<1안> 지능망 외 일반적인 통화의 경우(예: 시내발신-시외-국제)라면 시내 발신이 총 내부거래비용을 인식하고 시외, 국제는 각각 내부거래 수익만 인식함\n지능망의 경우에도 무선이 요금수익을 얻기 위하여 지능망 및 착신 서비스 망을 사용하는 것이므로 무선은 내부거래 비용만, 지능망 및 착신서비스는 각각 내부거래수익만 인식하여야 함\n<2안> 내부거래는 접속료와 동일한 논리로 인식되고 있으므로 질의사항1의 접속료와 마찬가지로 지능망이 내부거래수익을 모두 인식 후 다시 착신서비스에 대한 내부거래비용을 인식\n□ 전문위원회 결과 ☞ 2안(접속료수익 및 비용 총액으로 인식)",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2015-003",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "부외자산매각이익",
        "content": "□ 현황\no 부외자산매각이익을 재무회계상 영업외수익으로 회계처리하고, 통신회계 회계분리 상 이를 영업외손익에 포함하지 않음\n※ 부외자산매각이익이란 상각완료 여부와 무관하게 폐기손실하였던 자산으로 장부에 없으나 폐기 자산 중 일부 부산물(부외자산)을 향후 일시 판매하면서 생기는 손익임\n□ 질의사항\no 전기통신사업법상 부외자산매각이익을 영업보고서의 영업외손익으로 인식 하여야 하는지?\n<1안> 부외자산매각이익은 사용하지 않는 유형자산을 처분하면서 인식되는 것으로써 그 실질이 유형자산처분손익과 유사하다는 점에서 전기 통신사업법상 영업외손익으로 포함하여야 함\n<2안> 부외자산의 처분은 전기통신사업의 주된 영업활동이 아니기 때문에 영업보고서에서 제외하는 것이 바람직\n□ 전문위원회 결과 ☞ 1안(부외자산매각손익은 유형자산처분손익 처리함) 기 자산 폐기시 통신회계원가를 구성한 바 있으므로, 향후 관련 부외 자산처분손익 발생 시 관련 손익에 반영할 필요",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2015-004",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "IDC센터 라우터",
        "content": "□ 현황\no 2013회계연도 질의회신을 통해 라우터의 경우 주된 사용 목적에 따라 교환 또는 전송설비 등으로 분류하도록 하였음\n- 한편, 2009회계연도 B사 지적사항의 경우 IDC 네트워크 장비는 정보처리 설비로 분류하여야 한다고 하였음\n□ 질의사항\no 회사는 2009회계연도 지적사항에 따라 IDC 내 네트워크 장비는 모두 정보처리설비로 분류토록 한 것으로 판단하여 회사의 다른 라우터 기능(교환설비)과는 달리 IDC 내 라우터는 정보처리설비로 분류하고 있는데, 2009회계연도 이후 IDC 내 라우터에 대한 새로운 해석이나 지적사항 등 참고할 만한 사례가 없었는데 해당 내용이 지적될 수 있는지?\n<1안> 2009년 B사의 지적사항은 IDC 내 라우터가 아닌 일반 정보처리설비(서버 등)였기 떄문에 정보처리설비로 분류토록 지적한 건이며, IDC내 네트워크장비면 모두 정보처리설비로 분류하라는 의미는 아님 뿐만 아니라, 2009회계연도 이후 2013회계연도 질의회신을 통해 라우터의 경우 주된 목적에 따라 분류하여야 한다고 지침이 전달 되었으며 회사의 해당 라우터가 IDC내에서도 교환기능을 한다면, 당연히 교환설비로 분류하여야 함\n<2안> IDC 내에도 여러 네트워크 장비가 있을 수 있으므로 정보처리기능 자산으로 분류하라는 과거 지적사항에 대한 자세한 상황을 모른 상황에서 당시 2009년 지적사항 문구만으로 사업자가 잘못 해석할 여지가 있다고 인정하여 권고 처리가 합리적\n□ 전문위원회 결과 ☞ 2안(권고 처리함) IDC 네트워크 장비는 대표적인 설비가 라우터로 회사가 충분히 오해할 소지가 있어 이번 건에 한하여 권고 처리하되, 향후 사업자 교육 및 가이드라인 발표시 타사의 지적사항은 참고용으로만 활용하고, 회사의 실정에 맞게 회계분리 원칙을 따라 회계처리할 것을 분명히 명시하여 향후 타사 지적사항을 이유로 단순 권고처리 할 수 없음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2015-005",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "청구수납기능의 공통원가 배부기준",
        "content": "□ 현황\no 회사는 일부 서비스는 직접, 일부 서비스는 재판매을 통해 제공하고 있음. 그 중 직접 제공하는 서비스와 직접 제공하는 서비스 및 도매제공하는 서비스가 결합되어 제공되는 경우 등에는 고시와 같이 청구건수를 기준으로 공통원가를 배부하고 있음\n그러나, 재판매를 통해서 제공되는 서비스 또는 재판매서비스 간 결합의 경우 별도의 청구건수가 관리되고 있지 않아(이때도 회사가 직접 청구함) 재판매서비스만 판매(단독 또는 결합 모두)되는 경우에는 청구건수가 아닌 도매제공대가 비율로 배부하고 있음. 회사는 해당 배부기준을 회사의 회계분리지침서에 명시하였음\no 현행 기준은 청구수납 비용의 경우 청구건수에 따라 공통원가를 배부하고 있으며, 2015년 질의회신을 통해 하나의 청구서를 통해 다양한 서비스의 청구가 이루어지는 경우 청구건수는 1/n으로 하도록 지침을 내린 바 있음\n- 한편, 과거와 달리 청구수납비용의 주된 성격이 기존 청구서 발송에서 점차 청구수납대행수수료(추심비용) 및 회수대행수수료(카드사수수료) 으로 변하고 있음(90%이상) M 따라서, 본 안건내용과 별도로 제도개선에서 추가 검토 필요\n□ 질의사항\no 회사는 재판매서비스에 한하여 기존의 청구건수가 아닌 도매제공수익을 기준으로 서비스별 배부(직접 제공서비스 및 결합서비스는 청구건수 이용)를 하겠다고, 지침서에 명시하였는데 고시에서 정하고 있지 않은 배부기준을 인정할 수 있는지?\n- 현재 기준상 회사는 합리적인 이유가 있는 경우 미래부 승인을 받고 회계 분리지침서에 명시하여 고시에서 정하고 있지 아니한 기준을 적용할 수 있음\n<1안> 회사가 청구수납비용의 배부기준이 청구건수가 아닌 도매제공수익이 보다 합리적이라고 판단하였다면, 재판매서비스뿐만 아니라, 직접 제공서비스 및 직접 제공서비스와 재판매서비스 결합 판매 시에도 매출액 기준으로 배부하여야 하나, 재판매서비스에 한하여 도매제공 수익을 기준으로 배부한 바, 재판매서비스에 대한 배부기준이 도매제공대가가 합리적이라고 판단 했다기보다는 재판매서비스에 대한 청구건수를 회사가 별도 관리 하고 있지 않음에 따라 부득이 대용한 값이라고 판단되므로 회사가 회계분리지침서에 명시했더라도 인정할 수 없으므로 승인할 수 없음\n<2안> 합리적이라는 판단기준은 각 회사의 상황에 따라 달리 적용 가능 하여야 하며, 현재 청구수납비용의 발생동인이 기존의 청구서에서 채권추심 및 회수대행 등으로 변화하고 있다는 점에서 제도개선이 필요하다고 생각됨\n회사의 경우 이러한 필요성에 따라 재판매서비스에 한정해서 청구건수 보다 합리적이라고 판단된 도매제공수익 기준으로 배부하였으며 본 내용을 회계분리지침서에 명시한 바 있으므로, 당기 권고 처리하는 것이 합리적임\n□ 전문위원회 결과 ☞ 1안(회사의 시스템 개선이 필요) 본 건의 경우 회사의 빌링시스템과 연계하는 경우 충분히 재판매서비스에 대한 청구건수도 산출 가능함에도 불구하고, 재판매서비스에 한하여 다른 배부기준을 적 용한 것은 현 고시 배부기준이 합리적이지 않다고 판단했다기보다는 회사의 사정에 따른 편의상 달리 적용한 것으로 보임\n따라서, 시스템 개선 등을 통해 배부기준을 적합하게 적용하여야 하며, 당기 영업보고서 수정시와 같이 불가피한 경우에는 샘플링 등 기타 합리적 방법을 고려할 것 회사의 회계처리와는 별개로 현재 관련 고시는 개정 작업 중이므로 회사는 필요시 관련 내용과 관련하여 개정 수요를 제기할 것",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2015-006",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "종료서비스 충당금 환입 서비스 분류",
        "content": "□ 질의사항\no 회사에서 제공하던 서비스가 종료된 이후 해당 서비스 관련 충당금이 뒤늦게 환입되는 경우 본 계정을 어느 서비스로 분류하여야 하는지?\n<1안> 종료서비스가 아닌 신규서비스의 경우 관련 연구개발비 등을 비전기 통신사업으로 분류하고 있으며, 환입액 때문에 종료서비스에 대한 계정 인식은 정보 혼란을 가져올 수 있으므로 비전기통신사업으로 분류하는 것이 합리적임\n<2안> 종료서비스를 대체할 만한 서비스가 있다면 관련 서비스로 분류 하여 종료된 서비스로 인한 불필요한 회계분리를 하지 않을 수 있음. 예를 들어 2G 종료서비스에 대한 충당금 환입의 경우 과거 통신 원가로 인정받은 영업비용의 환입이므로 2G를 기반으로 태동된3G 및 LTE 서비스 공통으로 분류함이 합리적임. 반대로 과거 충당금보다 추가비용이 발생하면 3G 및 LTE 서비스 공통으로 배부\n<3안> 대상 환입액 자체가 과거 종료서비스의 원가로 인정받은 바 있으므로, 서비스가 이루어지지 않더라도 해당 종료서비스의 환입액으로 처리 하는 것이 바람직함\n□ 전문위원회 결과 ☞ 1안(비전기통신사업으로 분류) 특정 사업자에 국한된 문제가 아니므로 일관성 있는 분류를 위하여 비전기통신사업으로 분류(당기 중 종료 시에는 해당 서비스로 분류)",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2015-007",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "내부거래손익 인식",
        "content": "□ 현황\no 일반적으로 전화서비스의 수익인식은 발신서비스에서 요금수익/내부거래비용/접속료 등을 인식하고 망제공서비스는 내부거래수익만을 인식함\n- 다만, 번호세칙고시 또는 접속고시 등에 따라 국제전화 및 전화부가서비스는 요금수익/ 내부거래비용/ 접속료/ 국제정산부담금을 인식하고 망제공서비스(발신서비스 포함)는 내부거래수익을 인식\no 공중전화의 경우 서비스는 서비스 특성상 공중전화에서 발신한 경우 원칙적 으로 공중전화에서 요금수익을 인식하고 접속료 및 내부거래비용을 인식함\n- 다만, 타사 국제전화 및 부가서비스가 착신하는 경우에는 타사가 요금수익을 인식하고 자사는 접속수익을 인식\no 구내통신은 2014년 자문단 결과 구내통신은 구내통신을 통해 모든 다른 전화서비스를 제공할 수 있고 시장요율과 다른 구내통신요율이 별도로 존재(약관)하는 등 별도의 통합서비스라는 점에서 구내통신을 통한 통화는 모두 구내통신서비스로 분류토록 하였음\no 이에 따라, 구내통신 및 공중전화(자사 국제전화 착신)는 일반 전화와 달리 국제전화에 대하여 구내통신 및 공중전화가 직접 요금수익을 인식하고 국제 정산부담금을 부담하고 있으며, 망 제공서비스에 대한 내부거래비용을 인식 하고 있음\n- 그러나, 국제전화서비스는 접속요율이 존재하지 않는 바 구내통신 및 공중 전화가 국제전화 망을 사용함에도 불구, 관련 내부거래 손익을 인식하지 못함에 따라 수익/비용 대응 불일치\n□ 질의사항\no 구내통신을 통한 국제전화 발신 시 국제전화서비스에 대한 내부거래를 인식 하여야 하는지?\n<1안> 현재 국제전화 접속요율이 별도로 없으므로 국제전화요율을 접속 요율로 인정하여 국제전화서비스도 내부거래수익을 인식하여야 수익비용대응 원칙에 부합함\n<2안> 현재 내부거래손익은 접속요율이 존재하는 서비스만 인정하며, 그 이유는 다양한 호 유형에 대해 모두 내부거래 손익 인식 시 복잡성을 사전에 조정하기 위함임. 따라서, 접속요율이 없는 서비스에 대한 내부거래 중 국제전화서비스에 대해서만 내부거래비용을 인식할 필요는 없음\n□ 전문위원회 결과 ☞ 1안(별도 요율 산정하여 인식) 구내통신 및 공중전화에 대한 국제전화서비스 내부거래손익 인식을‘전기통신사업 회계분리기준 제10조(내부거래의 인식)’에 따라 승인하며, 해당 요율은 아래와 같이 산정(간편법)토록 함\n국제전화서비스의 {(전기통신설비운영비용+전기통신설비 관련 감가 상각비+전기통신설비지원기능 무형자산상각비)÷통화량}\n※ 논리적으로는 접속원가 산정 방식을 그래도 준용하여야 하나, 간편법으로 전기통신 설비 관련 운영비용, 감가상각비, 무형자산상각비에 한하여 인식토록 함(일반지원 자산 등 제외)",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2015-008",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "M2M 서비스 분류",
        "content": "□ 현황\no 현재 IoT는 서비스 개념 정립 중으로 기간통신역무임은 명확해졌으나, 세부 서비스 분류에 대한 법적근거가 부족하여 고시 개정 중인 사안임(허가정책 분야에서 IoT를 기간통신역무라고 확정)\n- 이에 따라, 고시 개정 전까지는 IoT에 대한 회사의 서비스 구분을 인정하되 사업자간 비교가능성을 위해 부가통신서비스로 분류할 것을 권고한 바 있음\n- 고시가 개정됨에 따라 IoT서비스는‘면허 사물인터넷서비스’또는 ‘비면허 사물인터넷서비스’로 분류하여야함\no M2M은 시장에서 널리 사용되는 IoT의 대표적인 서비스로 불리나 일반적인 요금제에 따른 서비스 제공 이 외에도 재판매로 인한 서비스 제공의 형식도 발생하고 있음\n- 현대자동차의 블루링크서비스의 경우 차량관제를 위한 회선을 현대자동차(별정통신사업자)가 이통사에 재판매로 구입하여 현대자동차 고객을 통해 요금을 받고 이통사에 대가를 지급하고 있음\n□ 질의사항\no IoT서비스도 판매 형식에 따라 재판매로 인한 수익은 도매제공대가로, 가입자에게 요금을 징수하는 경우는 요금수익으로 각각 수익을 구분하여 인식하여야 하는지?\n<1안> IoT서비스도 허가요건을 충족해서 서비스를 제공하는 기간통신 역무이며, 현재 기간통신역무는 관련 법상 재판매가 가능하며, 단지 SKT가 제공하는 이동통신서비스에 대해서는 관련 고시에 따라 재판매대가 산정방법이 정해져 있을 뿐이므로, IoT 서비스도 재판매 형태가 인정되고 그로 인한 수익은 도매제공대가수익으로 인식하여야 함\n<2안> 현대자동차가 별정사업자 등록을 한 바 있고, 대가도 회선당 지급하기는 하나 사업 내용이 회선설비임대서비스와 유사하게 현대자동차가 법인 가입자로 회선당 요금을 지급하는 형식으로 보아 요금수익으로 인식해야 함\n□ 전문위원회 결과 ☞ 1안(도매제공대가 수익으로 인식)",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2015-009",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "가입자 수 정의",
        "content": "□ 현황\no 현재 기준상 주요 비용 중 하나인 가입자관리비용은 가입자 수에 따라 서비스별 배부를 하고 있음. 가입자 수에 대한 명확한 정의가 없어 확인 하고자 함\n- 시내전화(NTS제외), 시외전화(사전선택제), 초고속인터넷, 인터넷전화, 이동 통신서비스 등은 가입계약자가 존재하나,\n- 국제전화, 전화번호안내서비스는 명확한 가입자 수가 없어 가입자관리비용을 배부 받고 있지 않음\n- 그러나, 회사는 국제전화의 경우 일반적인 발신번호(001)을 누르는 경우와 월정액 요금제에 가입하는 경우 모두가 존재하며, 전화번호안내서비스의 경우 다른 서비스와 공통으로 가입자 전사통합시스템 유지비용, 고객센터 업무위탁수수료 등이 발생하는바 공통비 배부 대상 서비스라는 주장\no 가입자관리비용은 고객 편의를 위한 앱 개발, 가입자 DB 관리를 위한 시스템 유지보수 비용 등 다양한 비용이 발생하고 있으나 그 중 주요 비용은 고객센터 업무위탁수수료 콜센터비용과 가입자관리수수료(대리점 수수료) 등이며,\n- 대리점수수료는 직접 비용 처리되고, 콜센터비용은 상담건수로 배부 되므로 가입자 수로 배부되는 주요 비용은 DB 관리 시스템 및 고객센터 업무위탁수수료임\n□ 질의사항\no 국제전화 및 전화번호안내서비스에 대해서도 가입자 수를 인정하여 가입자 관리비용을 배부하여야 하는가?\n<1안> 가입자관리비용 성격상 계약 대상이 되는 가입자가 없는 서비스를 제외 하고는 계약행위가 이루어지는 서비스는 모두 비용을 배부 받아야 하므로, 계약자 수를 국제전화는 월정액요금제 가입자 수로 전화번호 안내서비스는 전화번호안내서비스 계약가입자 수 또는 두 서비스 모두 이용건수로 확대하여 적용하여야 함\n<2안> 가입자관리비용 중 주요 비용인 고객센터 업무 위탁수수료의 경우 실제 가입자가 고객센터를 방문하여 업무를 처리함에 따라 발생 하는 비용이므로 가입 계약만 있고 실제 가입자가 없는 두 서비스는 가입자관리비용을 배부 받을 수 없음\n□ 전문위원회 결과 ☞ 계약 가입자 수 중 일부만 인정 가입자관리비용 중 일부를 국제전화 및 전화번호안내서비스도 배부 받아야 한다는 점을 인정함\n국제전화서비스는 월정액 요금제 가입자 수를 인정하며, 전화번호안내 서비스는 계약가입자 중 서비스 제공에 실제 활용된 가입자에 한하여 인정함(다만, 회사는 해당 배부기준에 대하여 회계분리지침서에 명시 하고 계속 적용할 것)",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2015-010",
        "category": "회계전문위원회 회의 결과",
        "year": "2015",
        "title": "해당 위반사항별 추가적 감경사유 해석",
        "content": "□ 현황\no 현재 과징금 고시의 해당 위반사항별 추가적 감경사유(30%)인 단순실수에 대하여 상세 판단기준이 없어 적용이 어려움\n※ [별표4] 위반행위의증감등을반영한추가적가중․감경사유및비율(제6조관련)\n< 회계위반에 대한 과징금 부과 세부기준(’16.2.개정) >구 분 감경 사유 비율 해당 ① 금액적 중요성 등을 고려할 때 담당자의 단순실수30%위반사항별 (동일 범주 내 형태분류, 단순 합계오류 등) 등에 이하 추가적 감경 따라 발생한 위반행위로 상당부분 인정되는 경우\n□ 질의사항\n① 기준에서는 금액적 중요성을 고려하여 단순실수에 대한 감경비율을 적용 토록 하고 있는데, 금액적 중요성은 얼마를 의미하는지?\n※ 금액적 중요성을 고려한다는 의미는 단순실수라도 금액적으로 중요한 위반사항은 감경할 수 없다는 의미임\n<1안> 통신사의 매출액이 이통3사의 경우 조단위이므로 매출액의 1%라도 매우 큰 값으로 과징금 부과 기준으로는 과대하므로 서비스별 단순 실수 합계가 해당 서비스 매출액 기준 1% 이내인 경우\n<2안> 금액적으로 중요하면 단순실수라도 감경 없이 100% 지적한다는 의미로 그 기준이 되는 기준이므로 회사별로 중요성이 달라 매출액(전기/비전기 합계) 기준 1%(회계법인 감사시 중요성금액, 회계법인별로 내부지침에 따라 다소 차이는 발생가능)을 준용\n<3안> 기준에서는 금액적 중요성 등을 고려하여 단순실수 등에 대하여 감경 토록 하고 있으므로 금액적 중요성 뿐만 아니라 다양한 상황을 고려하여 판단할 수 있는 바, 금액적 중요성의 범위를 정할 필요가 없어 보임\n□ 전문위원회 결과 ☞ 1안(서비스별 단순실수 합계가 서비스 매출액 기준 1%이내)\n② 기준에서는 단순실수를 동일 범주 내 형태분류, 단순 합계오류 등으로 정하고 있는데 이때“등”의 범위는?\n<1안> 다음의 서식 내 오류 및 단순형태 오분류 등 각 사건마다 판단하여 적용하여야 함\no 서식내 오류\n- 주요 서식(3호~ 5호)이 아닌 1호, 2호, 6호~17호의 경우 주요 서식에 영향을 미치지 않으면서 & 단순 서식내 오류인 경우(4-1호는 주요 서식 중 하나이나 예외적으로 4호에 영향 없는 4-1호 서식 내 오류 포함)\n※ (예시) ① 3호 서식에서는 영업외손익을 제대로 입력하였으나 6호 서식 에서 +/- 부호를 잘못 입력한 경우, ② 17호 서식에서 가입자 수 단위를 잘못 기재했으나 실제 배부기준 집계 시 정상 적용, ③ 4호 영업수익 작성시에는 결합매출액을 정상 반영하였으나 4-1호 작성시 버전을 잘못 올려 오류가 발생한 경우(단순 copy오류), ④ 8호 내부거래손익 명세서 작성 시 제공서비스와 이용서비스를 바꾸어 입력 등\no 단순 형태 오분류\n- 재무회계에서 “광고선전비”처리한 계정을 영업보고서 작성시 “지급 수수료”로 형태 재분류하여 기능 및 서비스는 정상적으로 처리한 경우\n<2안> 각 사건마다 판단 시 사업자들의 심각한 도덕적 해이가 예상되며 일관성 있고, 형평성 있게 건별로 판단하는 것이 곤란하므로 단순 실수는 열거된 두 가지만 적용할 수 있음\n□ 전문위원회 결과 ☞ 서식별 주요도를 고려하지 않고 해당 지적사항 자체가 단순실수인지 여부에 따라 회계전문위원회에서 향후 지적사항별로 판단 각 지적사항별로 향후에도 회계전문위원회에서 개별 판단할 사항이며, 기본적으로 회계법인이 단순실수임을 확인한 건에 한하여 단순실수를 인정\n③ 동일 범주 내 형태오류에서 동일 범주의 범위는?\n<1안> 감경비율이 있기는 하나 여전히 오류에 대한 70%는 과징금이 부과될 뿐만 아니라, 아무리 사소한 오류라도 동일한 오류가 연속되는 경우 동일유형 반복으로 인한 가중 사유 제재(건별 제재)를 받으므로 오분류 남용 위험은 감소 다만, 1안에서 지적한 바와 같이 범위를 크게 인정할수록 정보 왜곡이 심해지므로 모든 계위의 최하 계위내 형태오류로 한정하여 적용 예를 들어, 4호 서식의 경우 제일 크게는 1. 요금수익~8. 기타영업 수익으로 구분되며, 1. 요금수익은 (1)가입비수익~(6)기타 요금수익 으로 나뉘고, (2) 종량제요금수익은 1)기본료수익과 2) 통화료수익 으로 구분하고 최종적으로 2)통화료수익은 다시 ① 음성통화료~③SMS/MMS로 구분됨 이때, 최종 계위라 하면 2)통화료수익의 ①음성통화료~③SMS/MMS가 되며, 따라서 그 상위 계위인 1)기본료수익과 2)통화료 수익이 오분류 되었다면 감경대상이 아니나, 2)통화료 수익 내 ①음성통화료와\n②데이터통화료 오류는 감경대상임\n<2안> 동일 범주를 큰 계위로 볼수록 정책적 의미 있는 정보 전달이 어려울 수 있음. 예를 들어 종량제 요금의 통화료 수익 중 음성통화료와 데이터통화료는 정책적으로 다른 메시지를 전달하는데 동일 범주 오류로 보는 경우 회사의 오분류 가능성도 높아질 수 있어 실제 감경사유로 적용할 수 있는지 의문임\n모든 서식별로 최하 계위를 지정하기 곤란하고, 서식 개정 시마다\n새로 지정하기로 어려우므로 동일 범주 내 오류는 적용이 어려움\n<3안> 동일 범주에 대한 상세지침이 없는 상황이므로 상위 계위라도 당해 연도에는 감경대상으로 폭 넓게 적용 후 향후부터 상세기준에 따라 감경비율을 정해야 함\n□ 전문위원회 결과 ☞ 1안(영업보고서 서식 내 최하 계위내 오류만 인정) ‘전기통신사업 회계분리 기준’이 아닌 영업보고서 서식내(영업보고서 서식이 보다 상세함) 각 서식의 최하 계위 내 형태분류만 인정함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    }
]);
