window.registerData([
    {
        "id": "ACMT-2017-001",
        "category": "회계전문위원회 회의 결과",
        "year": "2017",
        "title": "사물인터넷(IoT) 서비스 범위 및 회선수 산정 방안",
        "content": "□ 현황\no 전기통신사업 회계분리기준 고시 개정(’17.11.)으로 사물인터넷(이하 IoT) 서비스가 신설되어 ’17회계연도부터 비면허 IoT 서비스(전송역무)와 면허IoT 서비스(주파수를 할당받아 제공하는 역무)가 추가됨\n- IoT란, 사람·사물·공간·데이터 등 모든 것이 인터넷으로 서로 연결 되어 정보가 생성·수집·공유·활용되는 기술·서비스를 통칭\n- IoT는 센서 네트워크, M2M, 유비쿼터스 등 사물과 사물의 연결에 기반한 서비스에서 진화된 개념으로, M2M는 기계적 연결을 의미하는 반면 IoT는 교감이 있는 소통을 의미한다는 것이 가장 큰 차이점임\n- 이와 같이, 사물과 사물간 연결에 기반한 M2M은 IoT 서비스의 한 종류로 과거 IoT서비스에 대한 해석의 부재로 회계처리 일원화를 통해 이동통신 서비스 등으로 분류하도록 함\n- 다만, M2M의 경우 기존 이동통신망을 통해 서비스가 제공되는 반면, IoT의 경우 IoT에 할당된 주파수를 통해 서비스가 제공됨\n< 국내 주요 IoT망 기술 비교 >구분 LTE-M NB-IoT LTE Cat.M1 LoRa SigFox 면허대역 면허대역 면허대역 비면허대역 비면허대역 주파수(LTE 주파수) (LTE 주파수) (LTE 주파수) (920MHz) (920MHz) 커버리지 ∼11KM ∼15KM - ∼10KM ∼12KM 속도 ∼10Mbps ∼100Kbps ∼300Kbps 10Kbps ∼100Bps 16년 3월 국내 도입 17년 4월 18년 4월 16년 7월 국내 도입SKT, KT, 현황 KT, LGU+ SKT SKT 미정LGU+\no 따라서, IoT서비스에 포함되는 세부 서비스 범위, 공통 자산 및 비용 등의 배부기준 명확화가 필요함\n- 판매영업기능비용 및 고객서비스기능비용의 배부기준이 되는 청구건수, 신규가입자수와 인건비 등의 배부기준이 되는 업무분장 등은 산정이 가능하나,\n- 전송기능설비, 선로기능설비 등의 배부기준이 되는 회선수의 경우 산출 방법 등이 모호함\n□ 질의 사항\n1. 사물인터넷(IoT) 서비스의 범위는?\n<1안> M2M의 경우 IoT 서비스의 하위 개념으로 IoT 서비스 분류에M2M을 포함하여 분류하되, NB-IoT, LoRa 등을 통해 제공되는 서비스는 주파수 대역에 따라 비면허/면허 사물인터넷으로 분류하여야 함\n<2안> 이동통신 서비스 구분은 3GPP 등 규격화된 기술 방식별 분류를 차용(전기통신사업 회계분리기준 제3조)하고 있으므로, IoT 서비스 범위도 동일하게 기술 방식별 분류를 차용하여야 함\n□ 전문위원회 결과 ☞ 2안[기술 방식별 분류 차용하여 IoT서비스 분류] 비교가능성을 고려하여 IMT2000, LTE서비스 망을 사용하는 M2M서비 스는 기존과 동일하게 이동통신서비스로 분류 하되, NB-IoT, LoRa 등은 면허·비면허 사물인터넷서비스로 분류(향후 회계전문위원회 등을 통해 IoT 서비스 정의·범위 등은 변경 될 수 있음) ’19회계연도 영업보고서 작성시부터 M2M서비스에서 발생한 수익은 고시개정으로 추가된 별지 제4-2호(용도별 수익 명세서) 서식에 별도로 구분 표기 할 것\n2. 사물인터넷(IoT) 서비스에 대한 합리적인 회선수 산정 방법은?\n<1안> 기존과 동일하게 국측 끝단에서 회선수를 산정하되, 초고속기반IoT는 기존 인터넷기반 서비스와 동일하게 대역폭을 사용하여 서비스별 배부\n<2안> IoT의 경우, 별도 회선수 산정이 불가하므로 IoT 직접자산의 서비스별 장부가액 등으로 배부하는 것이 합리적임\n□ 전문위원회 결과 ☞ 회계분리기준(고시)의 배부기준 측정이 불가능한 경우 공통 원가 등의 미배부 인정 직접 분류 가능한 자산·원가 등은 IoT서비스로 할당하고 공통 자산· 비용 등의 배부기준으로 사용되는 회선수 등의 측정이 불가능하거나 측정하더라도 미미한 경우, IoT를 제외하고, 공통 자산·비용 등을 관련 서비스에 배부하는 것을 인정함\n단, 회사의 회계분리지침서에 관련 사항을 기재하여야함(향후 시장상황 등의 변화로 회계전문위원회 등을 통해 변경될 수 있음)",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2017-002",
        "category": "회계전문위원회 회의 결과",
        "year": "2017",
        "title": "통신원가에 포함되지 않는 수익(비용)",
        "content": "□ 현황\no 전기통신사업 회계정리 및 보고에 관한 규정(제13조, 제14조, 이하 회계규정) 에서는 열거식으로 영업수익, 영업비용 및 영업외비용을 통신회계 상의 원가 등으로 인정하고 있음\n※ 영업수익: 요금수익, 접속료수익, 국제정산수익, 내부거래수익, 자가소비사업용 수익 및 보편적 역무 손실보전수익 등\n※ 영업비용: 인건비, 경비, 감가상각비, 무형자산상각액, 경상개발비와 연구비, 설비사용료, 국제정산부담금, 접속료, 내부거래비용 및 자가소비사업용비용 등\n※ 전기통신사업 영업외비용: 출연금, 전기통신관련 유형자산 처분손익, 보편적역무 손실보전비용 및 법인세비용 등\no 전기통신사업 회계분리기준(제9조)에서도 회계규정에 열거한 항목에 추가하여 영업수익, 영업비용을 열거하고 있음\n※ 영업수익: 회계규정상 영업수익+도매제공수익+기타영업수익\n※ 영업비용: 회계규정상 영업비용+대손상각비+콘텐츠비용\no 이에 기타영업수익, 경비의 잡비 등 구체적으로 열거되지 않은 수익·비용에 대해서는 회계전문위원회, 질의회신 등을 통해 각 사안별로 판단하고 있음\n- (예시) 과태료, 과징금 등은 전기통신사업이외의 사업으로 분류. 이는 벌과금적인 성격의 행정제재 처분으로 인한 비용이 소비자로 이전되는 것을 방지하기 위함임(’16회계연도 질의회신)\n- 현안에 의한 사안별 판단으로 영업보고서 작성 시 부득이한 지적사항이 발생 하고 있어 전기통신사업 수익·비용 등에 대한 규정이 필요함\n□ 질의 사항\n1. 전기통신사업 영업수익(비용)의 범위는?\n<1안> 통신회계는 재무회계와 차이(감가상각 내용연수 등)가 있으나 일반적으로 감사받은 재무회계 상 회계처리를 준용하고 있으므로 재무회계에서 영업외수익(비용)으로 회계처리된 경우, 영업보고서에서 제외하여 작성하여야 함, 단 금액적 중요성은 고려가 필요함\n<2안> 기타영업수익(잡비) 중에서도 통신서비스 제공과 필수불가결하게 연관이 있는 수익(비용)의 경우, 재무회계 영업외수익(비용)으로 회계처리 되었더라도 영업보고서상 영업수익(비용) 등으로 인식 하여야 함\n□ 전문위원회 결과 ☞ 1안[금액적 중요성을 고려하여 영업수익(비용) 범위 고려] 재무회계에서 영업외수익(비용)으로 회계처리된 경우, 영업보고서에서 제외하여 작성하는 것이 원칙이나, 통신회계에서 영업외수익(비용)이 아닌 영업수익(비용)으로 인식해야 할 경우에는 금액적 중요성을 고려하여 판단하여야 함\n금액적 중요성이라 하면 15회계연도 회계전문위원회 회의 결과(10. 해당 위반 사항별 추가적 감경사유 해석)를 준용하여 해당 서비스 매출액 기준 1% 이내를 의미함\n☞ 2안으로 결정되는 경우1.2. 잡수익(비용) 중 통신원가에 포함되는 수익(비용)의 범위\n① 계약에 의해 발생하는 제공 서비스와 관련된 지체상금*\n* 지체상금 : 손해배상금적 성격으로 계약을 지체한 행위로 인한 피계약인의 매출 손실 지급분\n② 재무상 영업외수익(비용)으로 회계처리 되는 복구충당부채 환입액(손실액)\n☞ (답변) 법률자문비 등 일상적인 법률비용은 그 성격을 건별로 관리하기 어렵고 일반적으로 법무팀 등 일반관리부서가 일괄 취급하므로 일반 관리비용으로 분류\n- 다만, 손해배상금 등 금액이 크고 중요한 비용은 소송 성격에 따라 직접 분류하고, 직접분류가불가능한회사전반에대한소송비는일반관리비용으로분류\n※ 예시 : 2G 서비스 접속 관련 소송의 손해배상금은 2G 비용처리\n※ 단, 재무회계에서 잡손실(영업외비용)로 처리하는 경우 영업보고서 작성에서 제외\n□12 과거 통신원가로 이전된 비용에 대해 향후 소송을 통해 보상받거나 환급 받은 경우 재무회계에서 잡수익(영업외수익) 처리했다면 통신 회계에서는 수익으로 인식하지 않아도 되는지?\n☞ (답변) 일반적인 경우 잡수익은 통신회계에서 인정되지 아니하지만 관련 소송금액이 크고 전기통신서비스에 관련 된다면 전기통신서비스 수익으로 인식해야 함\n※ 예시 : 3G 및 LTE 서비스 가입 인지세의 경우 계속해서 납부하고 있어 해마다 통신원가로 인정받고 있으나(판촉비) 향후 소송을 통해 인지세 환급시 관련 수익을 이통서비스 수익으로 인식",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2017-003",
        "category": "회계전문위원회 회의 결과",
        "year": "2017",
        "title": "통신단말장치 판매 수익·비용의 서비스 분류",
        "content": "□ 현황\no 단말기 매출수익과 매출원가는 전기통신사업외의 사업으로 분류하여 통신원가 등으로 인정하지 않고 있으나, 자산유동화한 단말할부채권 회수대행수익은 전기통신사업으로 인정 구분 서비스 분류 통신단말 매출수익·매출원가 전기통신사업이외의 사업 전기통신사업(’15회계연도 질의회신) 단말 자산유동화한 단말할부채권을\n※ 자산유동화시 발생한 보증 판매활동 유동화회사를 대신하여 단말기 보험료는 전기통신사업이외의 할부금을 회수대행하면서 발생한 수익 사업으로 분류 판매촉진 통신단말장치 구입지원 비용 전기통신사업\n□ 질의사항\n1. 자산유동화한 단말할부채권의 회수대행수익 서비스 분류는?\n<1안> 회수대행의 근간이 된 단말할부채권은 단말기 매출로 발생하였고 단말매출수익은 전기통신사업외의 사업으로 분류하므로 자산 유동화한 단말할부채권의 회수대행수익도 전기통신사업외의 사업으로 분류하는 것이 타당\n<2안> ’15회계연도 질의회신을 준용하여 회사가 제공하고 있지 않는 서비스에 대한 각종 회수대행수익은 회사가 제공하는 서비스의 부가적인 수익으로 보아 해당 서비스로 분류\n□ 전문위원회 결과 ☞ 1안[전기통신사업외의 사업으로 분류] 단말기 매출로 인해 발생한 단말할부채권의 회수대행수익은 이동전화 단말 매출과 동일하므로 전기통신사업외의 사업으로 분류하는 것이 타당",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2017-004",
        "category": "회계전문위원회 회의 결과",
        "year": "2017",
        "title": "회계분리의 복잡성",
        "content": "□ 현황\no 회계위반에 대한 과징금 부과 세부기준 제4조(기준금액의 산정)에 의해, 기준 오류금액 금액은 “ ×부과기준율”과 같이 산출 회계분리의복잡성조정계수\n- 기준금액은 회계기준 위반으로 인한 오류발생금액을 부과 기준으로 하고 오류발생금액은 수익, 비용, 자산 오류 금액에 회계분리의 복잡성 및 오류 발생건수를 고려한 조정계수로 나눠 계산\no 영업보고서 작성시, 질의회신 등을 통해 전기통신사업 회계분리기준(고시)상 서비스 분류가 존재하지 않는 차세대 기술 개발 등과 관련된 비용, 자산 등은 전기통신사업외의 사업으로 분류하도록 함\no 전기통신사업 회계분리기준 개정(’17.11.)으로 면허IoT와 비면허IoT 서비스 신설. 다만, 경영전략 등에 따라 IoT 상품 약관 신고 후 서비스를 제공하지 않는 사업자 존재\n- 서비스는 제공하지 않더라도 관련 자산, 비용 등은 IoT를 포함하여 회계분리 실시\n- (과거적용 사례) ’13회계연도 2G, 위성사업 폐지 사업자의 과징금 조정계수 산정 시 사업 폐지 서비스에서 비용(인건비 등)이 발생하여 해당 서비스를 포함하여 회계분리를 수행하였으나, 실제 영업수익이 발생하는 서비스만 제공 서비스로 보아 조정계수 산정함\n□ 질의 사항\n1. 회계분리의 복잡성 및 오류발생건수를 고려한 조정계수 산정시 제공 서비스수의 기준은?\n<1안> 전기통신사업 회계분리기준(제3조)에 따라 수익, 자산, 비용 등을 서비스별로 할당·배부하여야 함. 서비스 제공 전일지라도 관련 서비스로 자산, 비용 등의 회계분리를 실시하였다면 본 서비스를 제공 서비스로 보아 “회계분리의 복잡성 및 오류발생건수를 고려한 조정계수”를 산정해야 함\n<2안> 제공 서비스란, 사업자가 실제 소비자에게 제공하는 서비스를 기준으로 산정되어야 함. 따라서 비용 등의 회계분리를 실시하더라도 수익이 발생하는 서비스(또는 가입자가 존재하는 서비스 등)에 대해서만 제공 서비스수를 산정하여야 함\n□ 전문위원회 결과 ☞ 1안[회계분리를 실시한 경우 제공 서비스수로 산정] 서비스 제공 전일지라도 자산, 비용 등의 회계분리를 실시하였다면 관련 서비스를 제공 서비스수로 포함하여 산정하는 것이 타당함. 다만, 회계분리 실시여부에 대해 검증회계법인의 최종 검토를 거쳐 제공서비스수를 산정하도록 함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2017-005",
        "category": "회계전문위원회 회의 결과",
        "year": "2017",
        "title": "과징금 추가적 감경 사유",
        "content": "□ 현황\no 전기통신사업 회계분리 기준의 복잡성과 이해 부족으로 인한 오류발생 개선을 위해「회계위반에 대한 과징금 부과 세부기준」개정*(’16.2월)됨에 따라,\n※ ‘영업보고서 등의 회계분리실무지침서(표준매뉴얼)를 반영한 회계정보통합시스템을 구축·운영하고, 정부의 회계정보분석시스템에 자료를 제공하는 경우’ 30% 이하 감경\n- 사업자들이 공동 투자하여 회계분리실무지침서(표준매뉴얼)를 반영한 회계정보통합시스템을 마련하여 ’17회계연도 영업보고서를 제출함\no 이로 인해 기존 감경(15% 이하)사유에 해당하는 ‘회계위반을 방지하기 위하여 별도 회계시스템을 구축·운영한 경우’를 적용받기 위해 사업자가 구축·운영 중인 회계시스템의 범위의 경계가 모호해짐\n- 사업자 공동으로 구축·운영 중인 회계정보통합시스템이외에 사업자는 영업보고서 작성을 위해 별도의 시스템*을 개발하여 활용하고 있음\n※ 재무회계자료 작성을 위한 시스템 등과 별개로 운영되는 시스템\n□ 질의 사항\n1. 전체 추가적 감경사항에 해당하는 ‘회계위반을 방지하기 위하여 별도 회계시스템을 구축·운영’(회계위반에 대한 과징금 부과 세부기준 별표 4의 Ⅲ)에 해당하는 경우는?\n<1안> 회계정보통합시스템은 관련 서비스로 자산, 비용 등의 회계분리를 실시하고, 영업보고서를 작성·제출토록 하고 있으며, 사업자의 별도 시스템은 회계분리 이전 단계인 기초자료 분류, 감가상각의 변경 등이 이루어지고 있음 이 점 또한 회계위반 방지 노력을 위해 시스템을 구축 및 운영 하였다고 볼 수 있기 때문에 회계정보통합시스템과 별도로 감경 사항에 해당\n<2안> 과거와 동일하게 검증대상 사업자의 회계시스템을 통해 전기통신사업 회계분리기준(고시)에 의거하여 자산, 비용 등이 관련 서비스로 회계 분리가 가능하고, 영업보고서를 작성·제출하는 경우에만 감경사항에 해당\n□ 전문위원회 결과 ☞ 2안[회계분리가 가능한 회계시스템만 감경] 별도의 회계시스템을 통해 전기통신사업 회계분리기준(고시)에 의거한 회계분리가 가능할 경우에만 감경사항에 해당됨",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2017-006",
        "category": "회계전문위원회 회의 결과",
        "year": "2017",
        "title": "타사 서비스 재판매 경우, 설비 등을 이용한 대가",
        "content": "□ 현황\no (단순재과금) 자사의 전기통신설비가 구축되어 있지 않은 지역에 인터넷 가입자 접속서비스를 제공하기 위해, 자사의 설비는 일체 이용하지 않고 타사의 인터넷접속서비스를 구매하여 서비스 제공\n- 회사(위탁자)가 인터넷가입자접속서비스 제공사업자(수탁자)와 서비스 계약을 체결하고 회사는 요금청구 업무만 수행하고 인터넷회선 장애 등에 대한 AS처리 등은 수탁자인 인터넷가입자접속서비스 제공사업자가 수행 서비스제공 인터넷가입자접속 및 AS 인터넷가입자접속 이용자 제공사업자 대가 지급 요금청구 회사\n□ 질의사항\n1. 해당 지역에 관련 설비가 구축되어 있지 않아, 자사 설비는 일체 이용하지 않고 타사의 상품을 가입자에게 제공하면서 타사에 지급한 설비사용료의 형태 분류?\n<1안> 자사 설비를 보유하지 않은 지역에 타 기간통신사업자의 전기통신 서비스를 자사의 이용자에게 제공하면서 발생한 설비사용료로 단순 재판매에 해당하므로 도매제공대가로 분류\n<2안> 회사는 타 지역에 인터넷가입자접속서비스를 제공하고 있으며, 타 기간통신사업자와의 계약에 의한 이용료는 도매요금이 아닌 타 기간통신사의 약관상 요금을 적용하고 있으므로 전용회선료로 분류\n<3안> 회사는 타 지역에 인터넷가입자접속서비스를 제공하고 있으며, 타 기간통신사업자와의 계약에 의한 이용료는 도매요금이 아닌 약관상 요금을 적용하고 있지만 기간통신사업자간의 거래는 도매제공대가로 분류\n□ 전문위원회 결과 ☞ [도매제공대가로 분류] 기간통신사업자 간의 거래이지만, 타 기간통신사업자의 전기통신서비스를 제공하여 단순재과금하므로, 이는 도매제공대가로 분류하는 것이 타당",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2017-007",
        "category": "회계전문위원회 회의 결과",
        "year": "2017",
        "title": "국내사업자간 국제호 중계",
        "content": "□ 현황\no 해외사업자와 연동된 국제교환기 없이 국내사업자와의 중계를 통해 국제호를 판매하는 형태로, 실제 해당 트래픽은 국제호이나 정산은 국내 사업자와 이루어짐\n- C사가 타사로부터 구매한 국제호 중 일부를 A사와 B사 등에 중계하는 형태로 C사가 직접 이용자에게 제공하는 식별번호가 부여된 국제호 흐름과 동일\n- C사는 국제전화 호 처리는 가능하지만, 해외사업자의 국제교환기와 연동된 국제전화사업자(허빙사업자)를 통해서만 최종 국제전화서비스를 제공할 수 있음\n□ 질의사항\n1. 해외사업자와 연동된 국제교환기를 통한 국제호를 국내 국제전화 서비스 제공사업자에게 중계하면서 발생한 수익의 서비스 분류?\n<1안> 해외사업자와 연동된 국제교환기와 연동을 통해서만 서비스가 가능하고 회사에서 제공하고 있는 식별번호(007YY)가 부여된 국제호 흐름과 동일하므로 국제전화서비스로 분류\n※ 국제전화서비스는 국제교환기에 접속된 회선의 시외측 종단점 이후 전기통신망에의 접속을 제공하는 서비스(전기통신사업 회계분리기준), 국내와 국외간의 전화 서비스(전기통신번호관리세칙 제3조)\n□ 전문위원회 결과 ☞ 1안[국제호 흐름과 동일하므로 국제전화서비스로 분류]",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    }
]);
