window.registerData([
    {
        "id": "ACMT-2018-001",
        "category": "회계전문위원회 회의 결과",
        "year": "2018",
        "title": "자사 고객을 위한 홈페이지에서 상품 구매시 사용한 마일리지·멤버쉽 비용의 역무 분류",
        "content": "□ 현황\no 상품을 할인 판매하는 홈페이지를 통해 제품 구매 시 일부 행사 상품에한해 마일리지·멤버쉽 포인트를 사용하여 일정 금액을 추가적으로 할인받을 수 있음\no 과거 가입자에게 혜택을 주기 위해 상품 등을 할인 판매함으로써 발생한매출·매입은 전기통신사업 이외에 회사의 수익 목적으로 하는 사업에서발생한 부분으로 보아 관련 사업을 전기통신사업외의 사업으로 분류토록한 바 있으나,\n- 통신서비스를 이용함으로써 부여된 마일리지·멤버쉽 포인트를 전기통신서비스와무관한 사업에 사용한 경우 역무 분류 방안에 대해서 논의된 바 없음(일반) 통신사의 제휴사인 11번가에서 가입자가 상품 등을 구매시 멤버쉽을통해 할인을 받는 경우 해당 비용은 이동통신서비스의 멤버쉽비용으로 처리되었음(특이) 통신사가 자사 고객만이 사용할 수 있는 홈페이지를 운영하여시가(10만원)보다 저렴하게 구매(8만원)하여 자사 고객에게 9만원에판매함에 따라 회사는 판매수익을 고객은 시가보다 저렴하게구매를 할 수 있음이때, 자사 고객은 9만원 중 일부(5천원)를 멤버쉽으로 결제 가능함\n□ 질의 사항\n1. 통신가입자가 상품을 할인 판매하는 홈페이지를 통해 제품 구매시사용하는 마일리지·멤버쉽 관리 비용의 역무분류는?\n<1안> 가입자가 해당 홈페이지를 통해 사용하는 마일리지·멤버쉽 비용은통신사의 제휴사 매출할인에 따른 마일리지·멤버쉽 비용과 그 실질이다르지 않으므로 이동통신서비스로 분류하는 것이 타당\n<2안> 자사 가입자가 일부 상품에 한해 마일리지·멤버쉽 비용을 사용함으로써 추가 할인이라는 혜택을 받았다고 하더라도 멤버쉽 비용의원천이 전기통신사업과 직접적인 관련이 없는 유통거래를 통해발생하였으므로 관련 거래에서 발생한 매출·매입과 일관되게마일리지·멤버쉽 비용 또한 전기통신사업외의 사업으로 분류하여야 함\n□ 전문위원회 결과 ☞ [1안] [이동통신서비스로 분류] 자사의 통신서비스를 이용하는 고객에게 추가적인 혜택을 제공하기 위해발생한 비용과 그 실질이 동일하므로 이동통신서비스로 분류 다만, 전기통신사업과 별개로 추가적인 수익 창출 목적으로 투입된 관련 비용 등은기존과 동일하게 전기통신사업외의 사업으로 분류하여야 함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2018-002",
        "category": "회계전문위원회 회의 결과",
        "year": "2018",
        "title": "교환광고 비용의 역무분류",
        "content": "□ 현황\no 케이블방송사업자(이하 CATV사업자)는 신문 등의 매체와 계약을 맺고당사 제품을 신문 등의 매체를 통해 광고하고 있으며 해당 매체를CATV사업자의 지역 채널에 송출해주는 교환광고를 진행하고 있음\n- 실제 케이블 지역 채널의 광고 자리를 내어주면서 상대 매체에 광고를실어주고 있어 교환광고의 특성상 두 사업자간의 현금거래는 발생하고있지 않으며,\n- 실제 케이블 지역 채널의 광고 자리를 내어주면서 상대 매체에 광고를실어주고 있어 교환광고의 특성상 두 사업자간의 현금거래는 발생하고있지 않으며,\n- 교환광고로 인해 발생한 수익은 광고 송출에 따른 수익으로 보아 전기통신사업외의 사업으로 분류하고 있음\n□ 질의 사항\n1. 교환광고로 발생한 비용의 역무분류는?\n<1안> 교환광고 특성상 사업자 간에 현금거래가 발생하지 않았을 뿐 타사매체에 CATV사업자의 제품을 광고하는 것과 동일하므로 광고 성격에따라 관련 서비스의 비용으로 인식하여야 함\n<2안> 광고내용이 회사 서비스와 관련이 있다고 하더라도 일반적으로광고로부터 수익을 얻기 위해 교환광고를 제공한 것으로 보기어려우며, 교환광고는 전기통신서비스 제공과 직접 연관이 없는사업이므로 관련 비용 또한 수익과 동일하게 전기통신사업외의사업으로 분류하는 것이 합리적\n<3안> 교환광고는 타사 매체를 통해 회사 제품에 대한 광고 뿐만 아니라기업 전체를 홍보하는 효과 또한 가지고 있으므로 전체사업공통서비스로 분류하는 것이 타당\n□ 전문위원회 결과 ☞ [광고의 성격에 따라 관련 서비스의 공통비용 또는전체사업공통서비스로 분류] 재무회계에서 교환광고로 발생한 수익·비용을 인정하고 있으므로교환광고로 발생한 비용 또한 통신원가로 인정하되, 교환광고의 성격에따라 사안별로 역무 분류하여야 함다만, 시장상황 등을 고려하여 회계전문위원회를 통해 변경될 수 있음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2018-003",
        "category": "회계전문위원회 회의 결과",
        "year": "2018",
        "title": "단말할인에 사용된 멤버쉽포인트의 기능 분류",
        "content": "□ 현황\no 통신사는 가입자의 이용실적에 따라 매년 등급을 부여하고, 등급에 따라당해 연도에 사용가능한 포인트를 지급\no 가입자는 기기변경 등의 단말 개통시 할부원금(현금 구매가)의 일부를멤버쉽포인트로 지급할 수 있는 혜택도 부여되고 있음\n- 멤버쉽 포인트를 이용한 혜택에 대한 회계처리 기준 명확화 필요\n□ 질의 사항\n1. 단말할인에 사용된 멤버쉽포인트의 기능 분류는?\n<1안> 멤버쉽포인트는 통신사의 기본서비스에 부가하여 가입자에게 제공하는 부가서비스로써 가입자의 이용실적이라는 전제 조건하에지급되고 있으므로 고객에게 귀속된 사유재산(현금 등)으로 보는것이 타당함뿐만 아니라, 만일 마일리지·멤버쉽이 가입자의 기여도(요금제 등)에따라 지급되지 아니하고 특정 조건 하에 차별적으로 부여되어단말할인에 사용할 수 있다면 공시지원금 내지 광고선전비외의판매촉진비의 변형으로 볼 수도 있으나, 현재 마일리지·멤버쉽은자사 가입자에게 혜택을 부여해주는 목적에 충실하다고 볼 수 있음따라서, 단말할인에만 한정되지 않고 가입자의 선택에 따라 다양한할인 혜택 등을 받을 수 있으므로 마일리지·멤버쉽 관리 비용으로분류하는 것이 합리적\n<2안> 지원금의 재원과 무관하게 통신사가 가입자에게 지원하기로약정한 보조금 성격과 유사하므로 통신단말장치의 구입 지원비용으로 분류하는 것이 타당\n<3안> 해당 비용은 자사 가입자의 타사 유출을 막아 기기변경 가입자유치를 위한 비용이므로 광고선전비외의 판매촉진비로 분류하여야 함\n□ 전문위원회 결과 ☞ [1안] [마일리지·멤버쉽 관리 비용으로 분류] 통신서비스를 사용함에 따라 정상적으로 발생하는 마일리지·멤버쉽포인트는 고객에게 귀속된 사유재산이므로 고객의 선택에 따라 멤버쉽포인트의 혜택에 차이가 발생할 뿐 통신사의 기본서비스에 부가하여가입자에게 제공하는 부가서비스와 그 실질이 동일하다고 볼 수 있음. 즉, 멤버쉽 포인트를 단말 결제에 사용하더라도 마일리지·멤버쉽 관리비용으로 분류하는 것이 타당함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2018-004",
        "category": "회계전문위원회 회의 결과",
        "year": "2018",
        "title": "중고폰 선보상 제도 관련 비용 기능 및 서비스 분류",
        "content": "□ 현황\no 중고폰 선보상제란, 가입자가 신규 단말을 구입하는 시점에 18개월이후 단말반납이라는 조건으로 해당 단말의 중고폰 가격만큼을 미리지급받아 단말할인을 받는 제도를 말함\no 가입자가 18개월 이후 단말을 반납할 때 선 지급된 중고폰 가격과현재 시세의 중고폰 가격의 차이(평가차액)가 발생하게 됨\no 사업자는 선보상제로 가입자에 신규단말에 대한 중고폰 가격을 선지급시, 충당부채를 설정하고 가입자가 단말을 반납하면 충당부채를역분개 처리함\n□ 질의 사항\n1. 선보상제도로 인한 평가차액의 전기통신사업 원가 인정 여부?\n<1안> 선보상제도와 관련하여 인식한 충당부채의 환입으로 인하여 발생한평가차액의 경우 추계로 발생한 것으로 평가차액이 아니므로 원가로인정해야 함\n<2안> 통신회계에서는 재평가를 인정하고 있지 않기 때문에 선보상제도와관련하여 인식한 평가차액은 통신원가로 인정할 수 없음\n□ 전문위원회 결과 ☞ 2안 (단말판매와 유사하므로 통신원가로 인정 불가) 선보상제도로 인한 평가차액 발생 유무와는 별개로 실제 회계처리 등이이동전화단말 매출과 동일하므로 전기통신사업 원가로 인정할 수 없음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2018-005",
        "category": "회계전문위원회 회의 결과",
        "year": "2018",
        "title": "파견직 용역대가",
        "content": "□ 현황\no 파견직 근로자(이하 파견직)는 비서, 서무, 기사 등의 일반관리기능에해당하는 업무를 제공하고 있어 해당 기능으로 분류 후 파견직이 속한부서의 업무투입비율에 따라 역무분류하고 있음\n□ 질의 사항\n1. 일반관리기능에 해당하는 업무를 수행하는 파견직 용역대가 또한개인별 세부 업무분장표에 의해 분류하여야 하는지?\n<1안> ’15회계연도 질의회신에 따르면 조직성 경비는 근로자의 주된 업무에따라 기능분류하도록 하고 있어 비서 등의 파견직 용역대가는 서무등의 관리부문에서 발생한 비용이므로 일반관리기능으로 분류하는것이 타당\n<2안> 주된 업무에 따라 기능분류하는 것이 타당할지라도 고시에 따르면인건비의 합리적인 산정을 위해 세부 업무분장표에 의해 기능·역무분류하도록 하고 있으므로 파견여부와 상관없이 개인별 세부 업무분장표를 작성하여 용역대가를 분류하는 것이 적정함\n□ 전문위원회 결과 ☞ [1안] [파견직 근로자의 주된 업무에 따라 분류] 자사 근로자와 별도로 파견직 근로자의 세부 업무분장표를 작성하고있다면 세부 업무분장표에 의해 분류하는 것이 타당하나, 파견직용역대가가 개별적으로 지급되지 않고, 금액적 비중 또한 미미하므로주된 업무에 따라 분류토록 함다만, 금액적 중요성 등을 고려하여 파견직 용역대가의 기능분류 방안등이 회계전문위원회를 통해 변경될 수 있음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2018-006",
        "category": "회계전문위원회 회의 결과",
        "year": "2018",
        "title": "동등결합상품의 결합 범위 포함여부",
        "content": "□ 현황\no 유·무선 결합상품이 보편화됨에 따라 이동전화를 포함한 결합상품을 구성· 제공하지 못하는 케이블방송사업자(이하 CATV사업자)가 결합상품 시장에서 배제될 가능성이 제기됨에 따라,\n- CATV사업자가 자사의 방송·통신 상품 가입자에게 이동전화 서비스를결합하여 제공하는 동등결합이 도입됨\n※ ’16년 12월 이용자 후생(할인액 등)측면에서 기존 가입자가 판매중인 결합 상품과동일한 혜택을 제공할 수 있도록 동등결합 판매의 절차, 방법 등을 규정한｢방송·통신 동등결합 판매 가이드라인｣이 제정\n- 콜센터 운영, 가입자 관리, 결합상품 가격 등은 각사가 결정하고 있음\n□ 질의 사항\n1. 동등결합상품을 결합의 범위에 포함시켜야하는지?\n<1안> 동등결합상품은 CATV사업자의 경쟁력 제고 등을 위해 출시된상품일 뿐, 결합상품 가입자 측면에서 자사 내 또는 자회사 상품의결합과 제3의 회사 상품과의 결합에 따른 효과가 동일하므로 결합범위에 포함하여야 함\n<2안> 결합대상으로 보는 타 결합상품과 상이하게 단일 서비스에서만매출액과 결합할인액이 발생하고, 협정에 의한 판매일 뿐이므로개별 상품판매로 보아 결합 범위에서 제외하여야 함\n□ 전문위원회 결과 ☞ [2안] [협정에 의한 개별상품판매로 보아 결합 범위에서 제외] 동등결합을 위해 사업자간 별도의 정산이 발생하지 않고 있으며, 할인액또한 미미하므로 협정에 의한 개별상품 판매로 보아 결합의 범위에포함하지 아니함\n☞ (답변) '15회계연도부터 검증 대상인 전기통신서비스(이종서비스로 한정)간결합뿐만 아니라 방송서비스, IPTV 등을 포함\n※ 제휴서비스는 타사 상품과의 결합으로 KT와 Skylife와의 제휴 상품인OTS 포함\n※ 무선결합(다회선 할인)등 동종 결합상품은 결합의 범위에 해당되지 않음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2018-007",
        "category": "회계전문위원회 회의 결과",
        "year": "2018",
        "title": "모바일 IPTV의 역무 분류",
        "content": "□ 현황\no 모바일 애플리케이션(이하 앱)을 통해서 제공되는 실시간 방송 등의 서비스(이하 모바일 IPTV)는「인터넷 멀티미디어 방송사업법 제2조」에서 정의하고 있는 인터넷 멀티미디어 방송 서비스(이하 IPTV)로 볼 수 없음\n- ’14회계연도 질의회신에 따라 사업자의 합리적인 판단에 따라 역무를분류하고 회계분리지침서에 명시하도록 하고 있어 이로 인해 사업자들간의 비교가능성이 저하되고 있음\n□ 질의 사항\n1. 모바일 IPTV의 역무 분류는?\n<1안> 전기통신설비를 이용하여 제공되는 앱을 통해 회사가 제공하는통신서비스를 활용할 수 있으며, 통신사 가입여부와 무관하게앱을 통하여 실시간 방송 등의 콘텐츠를 이용할 수 있으므로 부가통신역무로 분류하여야 함\n<2안> 모바일 IPTV는 이동통신서비스의 경쟁력 강화 등 신규 가입자유치를 목적으로 제공되는 서비스이므로 주된 이동통신서비스의부가적인 수익으로 보아 이동통신서비스의 부가서비스로 분류하여야 함\n□ 전문위원회 결과 ☞ [1안] [부가통신역무로 분류] 추가적인 수익 창출 목적으로 전기통신설비를 이용하여 서비스를제공하고 있으므로 부가통신역무로 분류토록 함향후 통신시장발전 방향 등을 고려하여 해당 서비스에 대한 역무 분류방법은 회계전문위원회를 통해 변경 될 수 있음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2018-008",
        "category": "회계전문위원회 회의 결과",
        "year": "2018",
        "title": "앱의 자산·수익·비용의 서비스 분류",
        "content": "□ 현황\no 앱 관련 직접적인 자산, 수익, 비용은 모두 비전기로 분류하였으나 스마트폰활성화로앱관련자산, 수익, 비용이늘면서‘09년~’10년자문단및‘13년질의회신에서는 “고객서비스 제공을 목적”으로 하거나 “자사 서비스 제공을 위해필수적으로 필요한 앱일 경우” 전기통신으로 분류하여 통신원가로 인정함\no 최근 자사고객뿐 아니라 타사고객도 사용할 수 있는 다양한 앱(T-map 등) 등장하면서 앱 사용 환경이 변화\n□ 질의 사항\no 앱 관련 자산·수익·비용의 서비스 분류에 있어 타사 고객도 사용가능한앱일 경우 전기통신서비스로 분류할 수 있는지?\n<1안> 당시 자문단은 “고객서비스 제공을 목적으로 하거나 자사 서비스제공을 위해 필수적으로 필요한 앱일 경우”에 한정해 통신원가로인정해줄 필요성이 있다고 보아 전기통신으로, 그 외는 비전기로분류하도록 함따라서 기존에 비전기로 분류해왔던 앱 서비스에 특정 사용목적에한정적으로 통신원가로 분류하도록 하였던 당시 취지를 고려하면, 회사의 홍보 및 이미지제고 등을 목적으로 타사 고객에게도 제공되는 앱은 “비전기로 분류”하는 것이 타당함\n<2안> 회사의 홍보 및 이미지 제고가 주된 목적으로 제공되는 앱이라 할지라도핸드폰에서앱사용시데이터사용량이소진되는등주된이동통신서비스사용 시 부가적으로 사용되는 서비스로 보아야 하므로 “해당 서비스의부가서비스”로 분류하는 것이 바람직함\n<3안> 앱이주로핸드폰에서이용되지만앱서비스의성격상인터넷이연결되는어느기기에서도사용가능하므로“전기통신설비를이용하여타인의통신을매개하는 경우”에 해당하므로 전기통신역무로 분류하는 것이 타당함그러나 앱 서비스가 음성, 데이터, 영상 등 그 내용이나 형태의 변경없이송수신이가능하게하는등인기간통신역무의성격으로보기는어려우므로“전기통신역무의 부가통신”로 분류하는 것이 타당함\n□ 전문위원회 결과 ☞ 3안 (부가통신역무) 고객서비스를 목적으로 하거나자사고객의서비스제공을필수적으로필요한앱에대해서“각해당 서비스로분류”하는 기준은 유지 (2011년 자문단 회의 결과, 2013년 질의회신 참고) 그러나 앱 관련 시장 환경 변화를 고려해 위 기준 외에 모두 비전기로 분류하도록 하였던 기존 해석을 수정해 통신사 가입 여부와 무관하게 누구나사용가능한 앱은 추가적인 수익 창출이 목적이라고 볼 수 있으므로부가통신역무로 분류하되, 다만 단순히 사고 팔 목적으로 앱을 개발한경우에는 전기통신사업 외의 사업으로 분류하여야함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    }
]);
