window.registerData([
    {
        "id": "ACMT-2016-001",
        "category": "회계전문위원회 회의 결과",
        "year": "2016",
        "title": "VoLTE 도입 이후 통화호에 따른 내부거래 산정 방안",
        "content": "□ 현황\no VoLTE 망 연동 이전 LTE 음성통화는 3G망을 이용하고 있어 3G와 LTE간내부거래가 발생하였으며, 3G와 LTE의 호유형을 정하고 이에 따라내부거래를 인식함\n- VoLTE가입자간 망내 통화 시에도 VoLTE가입자간 통화량이 일반 LTE 통화량에 포함되어 내부거래를 인식하였으나,\n- VoLTE 상용화(’15.8)에 따라 ’15회계연도부터는 VoLTE통화량을별도 구분하여 VoLTE간 통화는 내부거래에서 제외하도록 함(’14회계연도 자문단)\no VoLTE 망 연동 이후 가입자에 의한 VoLTE on/off가 가능함에 따라내부거래 대상이 되는 호가 다양해지고, 이를 반영한 내부거래 산정방안이 필요함\n< VoLTE 망 연동 이후 호 유형 >망이용 대가접속료 정산에구분 세부구분 정산에 의한의한 내부거래내부거래3G 착신 - -3G 발신 VoLTE OFF 착신 ○(17.0265) ○(17.0265) VoLTE ON 착신 ○(17.0265) -3G 착신 ○(17.0265) ○(17.0265) VoLTE VoLTE OFF 착신 - ○(17.0265×2) 망내 OFF발신VoLTE ON 착신 - ○(17.0265) 3G 착신 ○(17.0265) -VoLTE VoLTE OFF 착신 - ○(17.0265) ON 발신VoLTE ON 착신 - -소계소계자사 3G 착신 - -타사발신타사발신\n- VoLTE OFF 착신 - ○(17.0265) (2G/3G) 자사착신망이용 대가접속료 정산에구분 세부구분 정산에 의한의한 내부거래내부거래자사 3G 착신 - ○(0.4072) 타사발신자사VoLTE OFF 착신 - ○(17.0265) VoLTE ON 자사VoLTE ON 착신 - -소계소계자사발신타사 착신 - -(2G/3G) 자사발신\n- 자사발신타사 착신 - -타사착신 VoLTE 소계소계\no VoLTE on/off에 따라 CSFB*통화량이 존재하여 각 서비스별 실제 통화량을분리할 수 없어, 내부거래 산정을 위해 합리적인 가정에 의한 통화량분리가 필요함\n※ CSFB(Circuit Switched Fallback) : VoLTE off로 음성콜을 3G로 전환\n□ 질의 사항\n1. VoLTE off 통화량 분류 방법은?\n<1안> CSFB된 LTE통화량을 분류하기 위해, 통화량에 가입자수와MoU(가입자당 월평균 통화량)를 곱한 가중치로 분류하는 방법\n□ 전문위원회 결과 ☞ 2안(VoLTE on/off 비율을 반영하여 통화량 분류) CSFB된 LTE통화량을 분류하기 위한 1,3안에는 VoLTE on/off 비율이전혀 반영되어 있지 않으므로 정책적 임팩트가 크지 않다면 2안이 타당함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2016-002",
        "category": "회계전문위원회 회의 결과",
        "year": "2016",
        "title": "중고폰 선보상 제도 관련 비용 기능 및 서비스 분류",
        "content": "□ 현황\no 중고폰 선보상제란, 가입자가 신규 단말을 구입하는 시점에 18개월 이후단말반납이라는 조건으로 해당 단말의 중고폰 가격만큼을 미리 지급받아단말할인을 받는 제도를 말함\no 가입자가 18개월 이후 단말을 반납할 때 선 지급된 중고폰 가격과 현재시세의 중고폰 가격의 차이(평가차액)가 발생하게 됨\no 사업자는 선보상제로 가입자에 신규단말에 대한 중고폰 가격을 선 지급시, 충당부채를 설정하고 가입자가 단말을 반납하면 충당부채를 역분개 처리함\n□ 질의 사항",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2016-003",
        "category": "회계전문위원회 회의 결과",
        "year": "2016",
        "title": "선보상제도로 인한 평가차액의 전기통신사업 원가 인정 여부?<1안> 선보상제도와 관련하여 인식한 충당부채의 환입으로 인하여 발생한평가차액의 경우 추계로 발생한 것으로 평가차액이 아니므로 원가로인정해야 함<2안> 통신회계에서는 재평가를 인정하고 있지 않기 때문에 선보상제도와관련하여 인식한 평가차액은 통신원가로 인정할 수 없음",
        "content": "□ 전문위원회 결과 ☞ 2안 (단말판매와 유사하므로 통신원가로 인정 불가) 선보상제도로 인한 평가차액 발생 유무와는 별개로 실제 회계처리 등이이동전화단말 매출과 동일하므로 전기통신사업 원가로 인정할 수 없음\n2. 질의사항 1이 <1안>으로 결정되는 경우, 선보상제도로 인한 평가차액의기능 분류?\n<1안> 선보상제도로 인한 평가차액은 마케팅 수단으로 우회 지원금에해당하기 때문에 통신단말장치구입지원비용으로 기능 분류하여야 함\n<2안> 선보상제도는 자사 가입자의 타사 유출을 막기 위해 지급되는 비용으로신규가입자의 유치로 보아 광고선전비외의 판매촉진비로 기능 분류하여야 함\n□ 질의사항1에서 <2안>으로 결정되었으므로 질의사항2는 검토할 필요 없음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2016-004",
        "category": "회계전문위원회 회의 결과",
        "year": "2016",
        "title": "질의사항 2가 <2안>으로 결정되는 경우, 선보상제도로 인한 평가차액의서비스 분류?<1안> 선보상제도로 인한 평가차액은 이동통신 가입자 유치를 위해 지급된비용이기 때문에 이동통신서비스로 분류하여야 함<2안> 선보상제도로 인한 평가차액은 단말과 관련하여 발생한 비용이기때문에 전기통신사업외의 사업으로 분류하여야 함",
        "content": "□ 질의사항1에서 <2안>으로 결정되었으므로 질의사항3은 검토할 필요 없음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2016-005",
        "category": "회계전문위원회 회의 결과",
        "year": "2016",
        "title": "재판매로 제공하는 인터넷전화서비스의 착신 접속료 망 이용대가",
        "content": "□ 현황\no A사는 별정2호 사업자로 기간통신사업자의 설비를 이용하여 인터넷전화서비스를 제공하고 있음\no A사는 ‘기업영업 관련 상호정산에 의한 합의서’에 의하여 기간통신사업자에망 사용료, 변동수수료, 추가 번호할당 수수료, 착·발신 접속통화료, 각종 수수료가 포함된 이용요금을 지급하고 있음\no 망 이용대가는 인터넷전화서비스를 위한 백본망 구간과 가입자망 구간의이용대가로 하고 있으며, 방송통신위원회에서 결정한 바와 같이 회선당950원으로 측정하고 있음\no 회사에서 제공하던 서비스가 종료된 이후 해당 서비스 관련 충당금이뒤늦게 환입되는 경우 본 계정을 어느 서비스로 분류하여야 하는지?\no 이 때, 기간통신사업자는 A사에 가입자망 구간에 대해 475원(가입자망 : 백본망 = 50 : 50)을 지급하고 있음\n- 현재 기준상 회사는 합리적인 이유가 있는 경우 과기정통부 승인을 받고회계분리지침서에 명시하여 고시에서 정하고 있지 아니한 기준을 적용할 수 있음\n- 기간통신사업자는 950원 중 지불해야 할 가입자망에 대한 망 이용대가를제외하여 순액(접속료수익-접속통화료)처리\n- 별정2호 사업자인 A사의 경우 지급받은 475원에 대하여 기타요금수익으로 처리\n<기간통신사업자와 SO사업자의 정산 방법>\n□ 질의 사항",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2016-006",
        "category": "회계전문위원회 회의 결과",
        "year": "2016",
        "title": "기간통신사업자로부터 가입자망 이용대가로 받은 수익에 대한 형태?<1안> 인터넷가입자망 접속 제공에 따른 수익이기 때문에 접속료수익으로처리해야 함<2안> 설비사용료에 대해 계약상 배부 받은 금액이기 때문에 현재 전기통신사업회계분리 기준상 적합한 형태가 없어 기타요금수익으로 처리하는 것이합리적임",
        "content": "□ 전문위원회 결과 ☞ 2안(기타요금수익으로 인식) 도매제공수익으로 인식접속을 제공함으로써 발생한 수익이 아니며 협정에 의한 수익의 배분이므로2안과 같이 기타요금수익으로 처리하는 것이 합리적임 이나 이동통신서비스에만한정하던 도매제공수익을 모든 서비스에서 인식할 수 있도록 고시가개정됨에 따라 ’17회계연도부터 도매제공수익으로 인식하여야 함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2016-007",
        "category": "회계전문위원회 회의 결과",
        "year": "2016",
        "title": "재판매로 제공하는 인터넷기반서비스의 회선수 산정 방안",
        "content": "□ 현황\no 전기통신사업법 회계분리기준에 의하여 회선수는 공통설비 및 공통비용의배부기준으로 사용되고 있음\n- 전송기능설비의 역무별 배부, 선로기능설비의 역무별 배부, 선로운영공통비의 역무별 배부 기준 등으로 사용\no 다만, 인터넷기반서비스 전송운영공통비의 경우 회선수 산출이 불가능한경우 대역폭 비율로 배부하고 있음\no 회계분리기준 해설서를 통해 인터넷기반서비스의 대역폭 산정 시가입자수는 전체 가입자수 기준으로 산정하도록 함\no 이 때, 재판매를 제공하는 사업자의 경우 전체 가입자수에 이견이 있을 수 있음\n- 전체 가입자수 산정시 ①자사 가입자수로 산정하는 방안, ②자사 가입자수 및재판매 가입자수를 포함하여 산정하는 방안이 있음\n<참고자료 : 2015회계연도 영업보고서 작성시 주의사항>\n② 기타A) 기변수수료 회계처리 : 신규가입자 유치를 위해 대리점 등에 지급하는정책수수료 등 뿐만 아니라 기존가입자를 재유치하기 위한 관련 비용(기변수수료)도 광고선전비외 판촉비로 일원화B) 접속료비용 서비스별 배부기준 : 접속료 비용과 무관한 접속료수익, 내부거래수익, 보편적역무손실보전수익, 기타 영업수익을 제외한매출액 기준이 합리적(고시 개정 전이나 회사의 회계분리지침서에명시하고 적용할 것) C) 대역폭 산정 기준 : 인터넷기반서비스의 대역폭 산정시 가입자 수는전체 가입자수 기준임D) 해외 납부 세금 : 통신원가로 인정하지 아니함E) 유‧무선서비스 회선수 정리 : 참고자료 4 F) LTE 발신 타사 착신호 내부거래 단가 : 자문단 결과 참고(’18년 0.2564원,’19년 0.1527원)\n□ 질의 사항\n1. 인터넷기반서비스 대역폭 산정 기준이 되는 전체 가입자 수?\n<1안> 재판매 가입자 수 파악이 어려울 뿐만 아니라 배부기준 생성시타사의 가입자 수를 기준으로 작성한다는 것은 무리가 있기 때문에자사의 가입자 수만을 포함하여 대역폭 산정\n<2안> 대역폭 산정시 회선속도에 가입자수를 곱하여 산정하고 있음. 재판매 가입자수를 제외하고 산정시 정확한 원가배부에 왜곡이생길 수 있기 때문에 자사 가입자뿐만 아니라 재판매 가입자수를포함하여 산정하여야 함\n□ 전문위원회 결과 ☞ 2안(전체 가입자에 재판매 가입자 포함) 기간통신사업자와의 상호정산을 위해 이미 재판매 가입자 수를 파악하고있으므로 재판매 가입자 수를 파악하기 어렵지 않으며, 정확한 원가배부를위해서는 재판매 가입자 수를 포함하여 대역폭을 산정하는 것이 타당함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2016-008",
        "category": "회계전문위원회 회의 결과",
        "year": "2016",
        "title": "전기통신사업 회계분리 고시 변경에 의한 오류 포함 여부",
        "content": "□ 현황\no 전기통신사업 회계분리기준 고시 제・개정에 의하여 사물인터넷서비스추가, 비용 기능 신설, 및 배부기준 제고 등 변경이 발생\n※ 고시개정을 위한 회계전문위원회 회의(8월7일(1차), 14일(2차), 25일(3차)) → 관계부처 협의 및 행정예고(9월26일～10월19일) → 관보게재(11월8일) → 상임위(11월10일)\n<참고. 전기통신사업 회계분리기준 제정・개정 이유>\n◇ 제·개정 이유회계분리기준을 개선하여 통신사업자간 회계 비교가능성을 제고하고통신시장의 공정경쟁을 촉진하기 위함\n◇ 주요내용\n가. 사물인터넷 서비스 추가(고시 제3조, 별지 제3호~제6호 및 제8호~10-2호서식 개정, 별지 제13호~제17호 서식 개정)\n나. 도매제공수익을 모든 서비스로 확대(고시 제9조)\n다. 설비사용료의 형태 분류 추가 및 기능분류 삭제(고시 제9조, 제17조 및제29조, 별지 제5호 서식 개정)\n라. 콘텐츠비용의형태분류추가(고시제9조및제29조, 별지제5호및제10호서식개정)\n마. 전기통신기능설비의 세부분류 현행화(고시 제14조)\n바. 가입자관리비용의 개념에서 ‘가입계약’을 삭제(고시 제17조)\n사. 인터넷기반서비스의 단말기능설비 역무별 배부기준을 대역폭 기준으로변경하고, 단말기능운영비의 역부별 배부기준은 공통자산 배부 후 단말기능설비의 취득가액 비율로 변경(고시 제23조 및 제31조)\n아. 정보처리 관련 공통자산·비용의 역무별 배부시 배부기준을 직접 분류된직접자산·비용비율에서역무별가입자수비율로변경(고시제23조및제31조)\n자. 통신단말장치의 구입 지원비용 역무별 배수시 배부기준을 역무별 요금수익에서 역무별 지원금을 받은 신규 가입자의 요금수익 비율로 변경(고시 제25조)\n차. 접속료배부기준인역무별매출액(접속료수익제외)을역부별매출액(접속료수익, 보편적역무손실보전수익, 내부거래수익, 기타영업수익제외)로변경(고시제29조) 카. 전기통신설비 지원기능자산의 역무별 배부시 토지·건물·구축물의2차 배부기준 및 기타일반지원자산의 배부기준을 공통자산 배부 후전기통신설비의 장부가액으로 변경(고시 제32조) 타. 영업보고서 제출기한 및 제출 대상 현행화(고시 제42조) 파. 인건비를 업무분장표에 따라 기능/서비스 분류토록 명확히하고, 토지/건물/구축물의 면적 집계 방법 등을 조문화(고시 제45조) 하. 이동통신사업자의 정액제요금수익을 정액요금수익과 정액요금초과수익으로세분화(별지 제4호 서식 개정) 거. 결합판매 요금수익 배부명세서에서 서비스별 결합할인액 및 할인율을추가(별지 제4호-1 서식 개정) 너. 단말유통과 관련한 회계정보를 확보하기 위해 ‘이동통신단말장치 등에관한 명세서’ 를 신설(별지 제18호 서식 추가)\n□ 질의 사항\n1. 고시 개정 전, 개정사항을 반영하여 작성한 영업보고서를 오류로볼 수 있는지?\n<1안> 고시 개정이 있더라도 현재 고시상 명백하게 오류로 볼 수 있는지적사항은 오류로 보아야 함\n<2안> 고시 개정이 있더라도 현재 고시상 명백하게 오류로 볼 수 있으나, 위반 행위에 대한 규제 적용 효과가 크지 않아 권고사항으로 보아야 함\n<3안> 고시 개정 전, 개정사항을 반영하여 작성한 경우라도 오류로 분류할실익이 없기 때문에 사업자의 회계분리를 인정해야 함\n※ (예시) 기타설비사용료의 기능 분류, 전용회선료의 기능 분류, 가입자관리비용 정의 변경에 의한 기존 가입자관리 비용 중 가입계약에해당하는 비용의 기능 분류 변경 등\n<참고. 2014회계연도 자문단 회의 결과>",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2016-009",
        "category": "회계전문위원회 회의 결과",
        "year": "2016",
        "title": "기변수수료(기존 가입자 재약정시 지급 수수료) 회계처리",
        "content": "□ 현황\no 대리점에 지급하는 신규가입자에 대한 유치수수료는 광고선전비외판매촉진비로 분류하고 있는 반면, 기변가입자 모집에 대한 기변수수료는기존가입자에대한가입자관리활동으로보아가입자관리비용으로분류하고있음\n□ 질의 사항\n1. 단통법 이후 기변수수료와 유치수수료간 차이가 없어짐에 따라 기변수수료에대한 기능분류가 판촉비로 변경되어야 하는지?\n<1안> 기변 자체도 일종의 신규 가입자 유치와 다를 바가 없으나 과거기변수수료를 고객서비스기능비용(가입자관리비용)으로 처리한 것은기변 자체가 고객서비스 차원으로 볼 수 있을 정도로 낮은 수수료를지급하였기 때문에 실질 자체도 고객서비스로 본 것임그러나, 단통법 이후 기변수수료와 유치수수료의 수준이 동일해졌으며오히려 이통3사는 기변가입자 유지를 위해 적극 노력하는 모습임. 따라서, 법 제정 이후 변화된 환경을 반영하여 기변수수료는 향후광고선전비외 판매촉진비로 분류하여야 함\n<2안> 기변은 기존 가입자가 이통사를 유지한 채 단순히 기기만을 변경하는것이므로 관련 수수료가 많고 적음에 따라 기존과 다른 기능으로분류하는 것은 무리가 있음기변의 가장 큰 이유는 통신서비스에 대한 신뢰를 바탕으로 계속해서자사를 이용하는 것으로 자사의 통신서비스에 대한 만족을 통해이루어지는 것으로 이통3사의 기존 가입자 유지를 위한 노력에대가로 보아야 함따라서, 기변수수료는기존과동일하게가입자관리비용으로분류하여야함\n<검토의견>\n☞ 기기변경은 약정기간이 끝난 후에 새로운 서비스를 제공받기 위해통신사에 재가입(약정)하는 행위로써, 이동통신사업자가 대리점에 지급하는기변수수료와 신규가입자에 대한 유치수수료는 성격이 다를 바가없으므로, 해당 비용을 광고선전비외 판매촉진비로 분류하는 <1안> 선택\n□ 전문위원회 결과 ☞ 2안(오류로 인정하되 권고수정) 2016회계연도 영업보고서 작성에는 개정 전 회계분리기준이 적용되어야하므로 명백한 오류에 해당되나, 해당 건은 기능분류 단계 삭제 등으로서비스별 원가 등에 미치는 영향이 미미하므로 권고수정",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    }
]);
