window.registerData([
    {
        "id": "ACMT-2021-001",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "국제 인터넷망 접속에 따른 정산 대가",
        "content": "□ 현황\no (인터넷망 상호접속) ISP* 간 인터넷 트래픽 교환을 위해 상호간 인터넷망을연동하는 것으로, 사업자간 계위를 구분하여 운영하고 있으며,\n- 유선 ISP 간 이외에도 유선 ISP와 무선 인터넷망 간까지 상호접속 적용범위가 확대(’16.1월)됨\n※ ISP(Internet Service Provider, 인터넷제공사업자) : 인터넷가입자접속서비스, 인터넷전용회선서비스 등 전송역무 제공 사업자(KT, LGU+, SKB 등)\n※ (정산방식) △ 통신망 규모· 가입자 수 등의 조건(표준인터넷접속조건)을 도입하여사업자를 상·하위 계위로 구분, △ 사업자간 자율적으로 정산(트래픽량 기반의접속통신요율 상한 공시), △ 동일계위 간은 상호정산, 차등계위 간은 일방정산\n※ (국내) KT, LGU+, SKB /KT(M), LGU+(M), SKT)/세종, 드림라인,L G 헬로비전/티브로드, 딜라이브 등으로 구분\n< 인터넷망 접속료 정산 방법 >\n▪ SKB 가입자가 KT의 CP 고객인 NAVER를 검색할 경우, ① KT는 NAVER로부터 전용회선 요금수익을,\n② SKB는 가입자로부터 초고속인터넷 요금수익을 얻는 대신, ③ KT와 SKB간은 트래픽량에 따라 상호정산. 또한, ④ 계위가 낮은 세종이 KT망에 접속할 경우 일방정산\n◆ (통신사 간) 통신사는 상호접속계약에 따라 비용(접속료)을 정산\n◆ (통신사-CP) CP는 망 이용계약에 따라 통신사에 비용(망 이용대가)지불\n※ 망 이용대가 수준은 통신사-CP간 자유로운 계약에 따라 결정되며, 사업자 간 협상력, 망 연동구조, 콘텐츠 경쟁력 등에 따라 상이\no 또한, 국내 ISP 간 외에도 국내·외 ISP 간에도 자율 협상방식에 기반을둔 인터넷 상호접속이 이루어지고 있어,\n- 인터넷 서비스 이용자(CP포함)는 한 ISP에만 가입하면 전 세계 이용자들과통신(메신저, OTT 콘텐츠의 제공·이용 등)이 가능함\n□ [질의사항 1 : 해외 ISP 사와 정산한 비용]\no 현재, 국내·외 ISP 간 계약 유형에 따라 상호 정산하고 있으나, 국외인터넷망 접속에 따른 정산비용에 대한 명확한 기준이 부재한 상태\n※ (국제) 중계접속(Transit)의 경우, AT&T, Verizon, NTT 등은 Tier 1, KT 등은Tier 2 구분 (예시: KT→ AT&T에게 인터넷 망 이용대가 지급)\n1. 해외 ISP 사업자와 상호간에 정산한 비용의 역무분류는?\n<1안> 최종 소비자(개인 또는 기업 고객)에게 해외 인터넷 접속을 제공하기위해서 관련 접속비용(상위계위 해외 ISP 사와 정산한 비용)이발생하였으므로, 수익·비용 대응원칙에 부합한 인터넷공통서비스(인터넷가입자접속, 인터넷전용회선서비스)로 분류하는 것이 합리적임\n<2안> 국내·외 ISP 사가 인터넷(IP) 트래픽 전송을 목적으로 상호 정산한비용이라는 점에서 모두 인터넷공통서비스로 분류하기 보다는, 현행, 전기통신사업 회계분리기준(이하, 회계분리 고시)에서 우리나라와외국간의 거래를 별도의 서비스로 구분하고 있으므로, 정보 유용성측면에서 별도의 서비스로 분류하는 것이 타당함즉, 해저케이블 등 국제 회선을 기반으로 하여 국내 통신센터(PoP)와해외 통신센터(PoP)를 연결하는 과정에서 발생한 비용으로 보아, 국제회선설비임대서비스로 분류하여야 함(’15회계연도 질의회신 결과 준용)\n□ 전문위원회 결과 ☞ [2안] [국제회선설비임대서비스로 분류]\nㅇ 국내·외 ISP 사간 인터넷접속으로 인해 발생한 국제회선 사용료와 해외인터넷망 접속 정산비용(Transit)으로서, 각각 발생원천별로 구분하는것이 적정하나, 해당 비용을 세부적으로 구분하는 것이 어렵고, 일관성 있는 역무 분류를위하여 국제회선설비임대서비스로 분류토록 함\nㅇ 다만, 거래의 실질이 현행 회계분리고시 상 역무 분류 정의에 부합하지않은 점이 존재하므로, 향후 제도개선을 통한 추가 검토 필요\n□ [질의사항 2 : 무선 인터넷사업자와 정산한 수익]\no A사업자(유선 ISP 사)는 B사업자(무선 인터넷사업자)의 무선 인터넷망과해외 ISP 사의 IX(Internet eXchange)망을 연계해주고, 별도 계약(정산단위 : 시간당 사용속도(bps)) 하에 B사로부터 망 제공대가를 수취하고 있으며,\n- 해당 수익은 해저케이블 등의 국제 회선 사용료와 해외 PoP 접속에 따른정산대가가 혼재되어 있음\n※ A사는 자사 설비를 통해 국내 종단점에 위치한 B사의 라우터까지 데이터 전송→ B사는 국제 전용회선(해저케이블 등)을 활용하여 해외 PoP(Point of Presence, ISP 인터넷망의 상호접속점)까지 연결\n< (질의 2) 망 흐름도 >\n※ (B사) 무선 사업자 / (A사) 유선 사업자\n※ POP(Point of Presence) : ISP 인터넷망의 상호접속점(접속포트)으로, 서버, 라우터 등의교환 및 전송설비를 보유\n1. 무선 인터넷사업자로부터 수취한 수익의 형태분류는?\n<1안> 설비사용료에 대해 계약상 배부 받은 금액에 해당하므로, 현재회계분리 고시상 적합한 형태가 없는 바, 기타요금수익으로 분류하는것이 합리적임\n<2안> 현행 인터넷망 상호접속제도는 국내 ISP 사간 인터넷 트래픽을교환하기 위해 인터넷망을 상호 연동하고, 트래픽 사용량에 따라상호 간에 정산한 경우로 한정하고 있음따라서, 타 사업자에게 전기통신망을 제공한 대가가 아닌 법인 사업자간전용계약에 따라 회선당 요금을 지급받는 형식으로 보아, 정액요금수익으로 인식하여야 함\n□ 전문위원회 결과 ☞ [1안] [기타요금수익으로 분류]\nㅇ 해외 ISP 사와의 연결을 위해 발생한 수익은 정보 유용성 측면에서국내 망 제공에 따른 수익과 구분할 필요성이 있으므로, 기타요금수익으로 분류\n2. 무선 인터넷사업자로부터 수취한 수익의 역무분류는?\n<1안> 국제 회선을 사용하고 있다고 하더라도 최종적으로 인터넷 접속을제공해 줄 목적으로 수취한 것으로써, 인터넷 접속에 따른 대가임에도 불구하고, 이를 국제 회선 사용에따른 대가로만 본다면, 무선 인터넷사업자의 이용자가 해외 인터넷접속을 목적으로 지급한 데이터 이용료의 수익과 관련 비용이직접적으로 대응되지 않는 문제가 존재함따라서, 국제 회선 이용료 등이 포함되어 있으나, 기업 고객(무선인터넷사업자)에게 인터넷 접속을 제공하기 위해 전용회선을 제공한것으로 보아, 인터넷전용회선서비스로 분류하는 것이 타당\n<2안> 무선 인터넷사업자가 발신한 해외 인터넷 트래픽을 해외로 전송할목적으로 국내·외 특정 지점(국내 통신센터와 해외 통신센터)을자사의 해저케이블 등으로 구성된 국제 회선으로 연계해주고 수취한수익에 해당하므로, 국제회선설비임대서비스로 분류하여야 함\n<3안> 무선 인터넷 가입자에게 해외 인터넷 서비스 제공이 주된 목적이므로, 일정한 속도가 보장된 일반적인 인터넷전용회선서비스로 분류하는 데에한계가 존재함따라서, 인터넷 서비스를 제공하기 위해 국내 ISP 사의 망을 경유하여제3의 사업자인 해외 ISP 사와 트래픽을 소통한 경우로 보아, 인터넷백본접속서비스로 분류하는 것이 적정함\n□ 전문위원회 결과 ☞ [2안] [국제회선설비임대서비스로 분류]\nㅇ 무선 사업자가 발생시킨 데이터 등을 유선 사업자가 대신하여 해외로전달하는 과정에서의 추가 정산이 존재할 뿐, 거래의 실질은 국내·외ISP 사간 인터넷접속을 목적으로 정산한 대가임따라서, 해당 수익은 각각 발생원천별(국제 회선 사용료와 해외PoP 접속 대가)로 구분하는 것이 적정하나, 세부적으로 구분하는 것이어려운 점 등을 고려하여 국제회선설비임대서비스로 분류토록 함\nㅇ 다만, 거래의 실질이 현행 회계분리고시 상 역무 분류 정의에 부합하지않은 점이 존재하므로, 향후 제도개선을 통한 추가 검토 필요\n□ [질의사항 3 : 인터넷 백본 설비 제공에 따라 정산한 수익]\no C사(국내 ISP 사)는 D사(국내 ISP 사)에게 해외 ISP 사의 인터넷망과연동된 접속점*을 제공, 이를 인터넷 백본 설비 제공에 따른 수익으로 보아, 인터넷백본접속서비스로 분류함\n* (접속점) 각 접속사업자의 책임한계를 구분하는 통신망간의 물리적 경계지점\n- 다만, 인터넷망 접속과 관련된 수익으로 볼 수 있는지 의견존재\n1. 인터넷 백본 설비 제공에 따른 수익의 형태분류는?\n<1안> 계약기간 동안 국내·외간 통신서비스를 연계해주고, 기업 고객으로부터사용량과 관계없이 일정한 요금을 수취하였으므로, 정액요금수익으로분류하는 것이 타당\n<2안> 기업 고객에게 자사의 망을 제공하면서 수취한 수익에 해당하나, 정보의 유용성 측면에서 국내 망 제공에 따른 수익과 구분할 필요성이있으므로, 기타요금수익으로 분류\n□ 전문위원회 결과 ☞ [2안] [기타요금수익으로 분류]\nㅇ 해외 ISP 사와의 연결을 위해 발생한 수익은 정보 유용성 측면에서국내 망 제공에 따른 수익과 구분할 필요성이 있으므로, 기타요금수익으로 분류\n2. 인터넷 백본 설비 제공에 따른 수익의 역무분류는?\n<1안> 해외 ISP 사와 연동된 C사업자의 접속제공교환기의 접속 포트(접속점)를타사에게 제공하고 수취한 수익에 해당하므로, 인터넷 백본 설비 제공에 따른 수익으로 보아, 인터넷백본접속서비스로 분류\n<2안> 국내·외 특정지점을 자사의 전기통신설비 등으로 연결하여 통신서비스를연계해주고 수취한 수익으로 보아, 국제회선설비임대서비스로 분류하여야 함\n□ 전문위원회 결과 ☞ [2안] [국제회선설비임대서비스로 분류]\nㅇ 국내·외 인터넷접속을 제공하기 위해서 인터넷 백본 접속서비스를제공하였으나, 국내 인터넷접속서비스를 제공하는 과정에서 발생한수익과 구분하기 위해서 국제회선설비임대서비스로 분류토록 함\nㅇ 다만, 거래의 실질이 현행 회계분리고시 상 역무 분류 정의에 부합하지않은 점이 존재하므로, 향후 제도개선을 통한 추가 검토 필요",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-002",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "백본접속서비스의 역무분류",
        "content": "□ 질의내용\no 당사는 상위계위 사업자에게 망 연동비용을 납부하고 있고 이를 비용에서 접속통신비로 분류하고 있음. 이 연동비용 접속료의 역무분류 방안은?\n□ 답변내용\no 인터넷 백본접속서비스는 전기통신사업 회계분리기준 제 3조에 따라 ISP간인터넷호의 교환이나 타 ISP의 호를 제 3 ISP에게 전달하는 서비스로, 전기통신설비의 상호접속기준 제 3조에 정의된 인터넷직접접속과 인터넷중계접속 개념을 포함. 따라서 인터넷서비스제공을 위해 발생되는 접속료수익 및 비용이 모두 인터넷 백본서비스로 인식되어야 함.\n[추가 설명자료]\n<설명1.> 인터넷 백본서비스로 분류하고 있는 서비스의 범위는?⇒ 인터넷 중계접속 및 직접접속 포함\n[참고]전기통신설비의 상호접속기준\n[미래창조과학부고시 제2014-105호, 2014.12.29, 일부개정] 제3조(정의) ①\n22. \"인터넷직접접속호\"라 함은 접속사업자 이외의 국내 다른 접속사업자의 인터넷망으로 착·발신되지 않고, 접속사업자 인터넷망간에한정되어 상호 소통되는 트래픽을 말한다.\n23. \"인터넷중계접속호\"라 함은 접속사업자 인터넷망간 상호소통되는트래픽 중 인터넷직접접속호를 제외한 트래픽으로, 접속사업자의인터넷망간 상호 소통되는 트래픽 중 접속사업자 이외의 국내 다른사업자의 인터넷망으로 착·발신되는 트래픽을 말한다.\n<설명2.> 인터넷 백본서비스로 역무할당 및 배부 방법비고구분 인터넷 중계접속 인터넷 직접접속(공통배부기준) 직접분류, 직접분류, 수익인터넷백본서비스 인터넷백본서비스 공통비는 발생하지직접분류, 직접분류, 않음비용인터넷백본서비스 인터넷백본서비스\n* 인터넷중계접속과 직접접속이 구분되지 아니하더라도 타 사업자와 주고받는 접속료 수익 및 비용은 인터넷백본서비스에서만 인식",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-003",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "국제백본서비스의 역무분류",
        "content": "□ 질의내용\no 국내 통신센터와 해외 통신센터를 연결하는 국제백본의 경우 영역을구분하여 전기통신과 비전기로 분리해야 하는가? 아니면, 모두 전기통신역무인 국제회선설비임대서비스로 회계분리해야 하는가?\n□ 답변내용\no 회계분리기준 제3조 3호 나목에 따르면 국제회선설비임대서비스란우리나라와 외국간의 회선설비 임대 서비스를 의미함. 따라서 국내통신센터와 해외통신센터를 연결하는 국제백본서비스를 제공(국제전용회선 재판매)하는 경우 국제회선설비임대서비스로 분류하여야 함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-004",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "국제회선을 사용하는 서비스",
        "content": "□ 질의내용\no ‘14회계연도 회계처리 일원화 방안 결과에 따라 해저케이블로 서비스가제공되는 자산은 국제전화, 국제회선설비임대서비스 등 국제회선을 사용하는 서비스로 분류하여야 함. 구체적으로 어떤 서비스를 의미?\n□ 답변내용\no ‘14회계연도 회계처리 일원화 방안 결과를 참고하여 회사의 실정에 맞게 국제회선의 용도를 고려하여 국제회선 사용서비스를 정의하고 그에 따라 분류하고 회계분리지침서에기재할것",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-005",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "국내사업자와 정산한 국제회선 사용 대가의 형태 분류",
        "content": "□ 질의내용\no 국제전기통신 역무를 제공하기 위해 발생한 국내사업자와의 정산금의형태분류는?\n□ 답변내용\no 국내사업자와 정산한 국제회선 사용의 대가는 전기통신사업 회계분리기준 제9조제3항제3호에 의거하여 설비사용료 즉, 다른 사업자의설비를 사용하는 대가로서 지불하는 비용으로 분류",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-006",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "국제전기통신역무의 범위",
        "content": "□ 현황\no 해외사업자와 협정 등을 통해 ① 국제전화요금의 정산이나 ② 해저케이블과 같은 전기통신설비 등을 임대ㆍ임차하는 거래가 있으며,\no 전기통신사업 회계분리기준에서는 외국정부(외국인)과 국제전기통신역무의 취급에 따른 요금 정산 금액을 국제정산부담금으로 분류토록명시하고 있음\no 고시에서 정의하는 요금 정산을 국제전화 요금 등에 한정할 것인지, 아니면 모든 거래에 폭 넓게 적용할 것인지 명확한 기준이 부재한 상태\n□ 질의 사항\n1. 회계분리 고시에서 국제전기통신역무의 취급에 따른 요금의 정산 범위는?\n<1안> 국내ㆍ외 통신가입자가 로밍 등의 전화서비스를 이용한 이후, 협정에의해 요금 대가 중 일부를 국내ㆍ외 사업자의 전기통신망을 사용(이용)한 대가로 정산하는 과정을 의미함즉, 해외사업자와 국제전기통신역무를 제공하면서 요금의 정산이발생하는 경우(국제전화, 이동통신)에 한정하여 국제정산수익(부담금)을 인식하는 것이 수익·비용의 대응원칙에 부합함\n<2안> 다양한 형태로 해외사업자와 거래가 발생하고 있음에도 불구하고국제정산수익(부담금)의 범위를 로밍 등의 통화거래로 한정하는 것은무리가 있음단순 설비 등의 사용료를 정산한 거래 또한, 국내사업자와의 거래대가와 구분할 필요성이 있으므로 정보 유용성 측면에서 서비스에한정하지 않고 해외사업자와의 거래에서 발생한 수익ㆍ비용을 모두국제정산수익 또는 부담금으로 분류하는 것이 타당함\n□ 전문위원회 결과 ☞ [1안] [국제전화, 이동통신역무에만 한정] 국제정산수익 또는 부담금은 기존과 동일하게 요금 정산에 대한대가로 발생하는 것으로 보는 것이 타당",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-007",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "제휴 상품의 결합 범위 포함 여부",
        "content": "□ 현황\no 계열사와 협약을 통해 자사의 전기통신서비스와 계열사 상품을 대리점등을 통해 제공하고 있으며, 가입 조건 충족 여부에 따라 할인 혜택이가입자에게 차등적으로 부여됨\n- 이 때, 가입자 관리, 요금청구, 결합상품 가격 등은 각사가 결정하고 있음\n□ 질의 사항\n1. 제휴 상품을 결합의 범위에 포함시켜야 하는지?\n<1안> 제휴 상품으로 통신서비스와 결합하여 제공하고 있는 보안상품은전기통신사업법 등에 따라 등록·신고·허가 등을 받지 않은 사업자가제공하고 있는 서비스 중에 하나로, 이는 전기통신사업법 등에서정의하는 통신서비스로 보기 어려움즉, 자사의 통신서비스와 계열사 서비스를 묶어 이종서비스 간 결합상품을 가입자에게 제공하고 있더라도, 이는 ｢결합판매의 금지행위세부 유형 및 심사기준｣에 따른 결합판매 정의에 부합하지 아니하므로, 결합 범위에서 제외하여야 함((별지 제4-1호 서식) 결합상품요금수익의 역무별 명세서 포함)\n※ 결합판매의 금지행위 세부 유형 및 심사기준 제2조(정의) 1. \"결합판매\"라 함은「전기통신사업법」 제2조에 따른 전기통신서비스, 「방송법」 제2조에따른 방송, 「인터넷 멀티미디어 방송사업법」 제2조에 따른 인터넷멀티미디어방송을 묶어서이용자에게 판매하거나 이용하게 하는행위를말한다.\n<2안> 통신사가 제공하고 있는 제휴 상품은 전기통신사업자가 인가 대상서비스와 다른 서비스, 즉, 이종서비스 간의 상품을 가입자에게할인된 가격으로 제공하고 있어 결합상품 중에 하나로 보아야 함따라서, 가입자 측면에서 제휴 상품 또한 자사 내 통신서비스 간의상품 결합과 동일한 혜택을 제공받을 수 있다는 점을 고려하여 결합 범위에포함하여야 함((별지 제4-1호 서식) 결합상품 요금수익의 역무별 명세서 포함)\n<3안> 해당 상품은 타사가 제공하고 있는 통신서비스를 결합하여 제공하고있는 것으로서, ｢결합판매의 금지행위 세부 유형 및 심사기준｣에 따른동등결합판매 중에 하나로 볼 수 있음\n※ 결합판매의 금지행위 세부 유형 및 심사기준 제2조(정의) 2. \"동등결합판매\"라 함은 이용약관(이용요금 포함)의 인가를 받는 전기통신사업자(이하 \"인가 서비스 제공사업자\"라 한다)가 직접 또는 간접 제공하는결합판매와 동종 또는 유사한 다른 전기통신사업자, 방송사업자 등 또는인터넷멀티미디어 방송 제공사업자가 제공하는 결합판매를 말한다. 다만, 단일 서비스에서만 매출액과 할인액이 발생하고 있고, 할인액또한 미미하므로, ’18회계연도 회계전문위원회 회의 결과에 따라, 개별 협정에 의한 개별 상품 판매로 보아, 결합 범위에서 제외하여야 함((별지 제4-1호 서식) 결합상품 요금수익의 역무별 명세서 제외)\n□ 전문위원회 결과 ☞ [결합상품 정의에 부합하나, 협정에 의한 개별상품 판매로 보아 결합 범위에서 제외]\nㅇ 전기통신역무와 전기통신역무외의 서비스 등을 묶어서 가입자에게 제공한것이므로, 전기통신사업 회계분리기준 제12조(결합판매 수익의 분리)에서정의하는 결합상품 정의에 부합하나, 사업자간 별도의 정산이 발생하지 않고 있으며, 단일 서비스에서만매출액과 할인액이 발생하고 있는 등 할인액 또한 미미하므로, 협정에의한 개별상품 판매로 보아 결합의 범위에 포함하지 아니함((별지제4-1호 서식) 결합상품 요금수익의 역무별 명세서 제외)\nㅇ 다만, 향후 통신시장발전 방향 등을 고려하여 결합상품 범위 등은회계전문위원회 등을 통해 변경 될 수 있음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-008",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "동등결합상품의 결합 범위 포함여부",
        "content": "□ 현황\no 유·무선 결합상품이 보편화됨에 따라 이동전화를 포함한 결합상품을구성·제공하지 못하는 케이블방송사업자(이하 CATV사업자)가 결합상품 시장에서 배제될 가능성이 제기됨에 따라,\n- CATV사업자가 자사의 방송·통신 상품 가입자에게 이동전화 서비스를결합하여 제공하는 동등결합이 도입됨\n※ ’16년 12월 이용자 후생(할인액 등)측면에서 기존 가입자가 판매중인 결합 상품과 동일한 혜택을 제공할 수 있도록 동등결합 판매의절차, 방법 등을 규정한 ｢방송·통신 동등결합 판매 가이드라인｣이 제정\n- 콜센터 운영, 가입자 관리, 결합상품 가격 등은 각사가 결정하고 있음\n□ 질의 사항\n1. 동등결합상품을 결합의 범위에 포함시켜야하는지?\n<1안> 동등결합상품은 CATV사업자의 경쟁력 제고 등을 위해 출시된상품일 뿐, 결합상품 가입자 측면에서 자사 내 또는 자회사 상품의결합과 제3의 회사 상품과의 결합에 따른 효과가 동일하므로 결합범위에 포함하여야 함\n<2안> 결합대상으로 보는 타 결합상품과 상이하게 단일 서비스에서만매출액과 결합할인액이 발생하고, 협정에 의한 판매일 뿐이므로개별 상품판매로 보아 결합 범위에서 제외하여야 함\n□ 전문위원회 결과 ☞ [2안] [협정에 의한 개별상품판매로 보아 결합범위에서 제외] 동등결합을 위해 사업자간 별도의 정산이 발생하지 않고 있으며, 할인액 또한 미미하므로 협정에 의한 개별상품 판매로 보아 결합의범위에 포함하지 아니함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-009",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "온라인 동영상 서비스의 범위",
        "content": "□ 현황\no 전기통신사업법 개정(’22.6.10.)으로 정보통신망을 통해 제공되는 동영상콘텐츠를 부가통신역무로 정의하고 있으나,\n※ (전기통신사업법 제2조제12호의2) “온라인 동영상 서비스”란 정보통신망을통하여연속적인영상이... 디지털매체나장치에담긴저작물로서 ... 통신장치 등에의하여 재생되어 볼 수 있거나 ... 제작된 비디오물 등 동영상 콘텐츠를 제공하는부가통신역무를 말한다.\n- 기존, 인터넷 멀티미디어 방송 사업법에서는 동영상 제공에 따른 수익· 비용을 인터넷 멀티미디어 방송(이하, IPTV)으로 보고 있음\no 동영상 콘텐츠 등의 방송 서비스 제공 방식이 기존의 IPTV 뿐만 아니라모바일 IPTV와 OTT 서비스로 다양해짐에 따라,\n- 온라인 동영상 서비스에 대한 회계처리 기준 명확화 필요\n< 방송 서비스 관련 회계분리 현황 >구분 예시 역무분류IPTV 올레 TV, U+tv, Btv 전기통신사업외의 사업(IPTV) 모바일 IPTV (M-IPTV) (KT)시즌, 부가통신역무OTT (직접 제공) (LGU+) U+모바일tv OTT (단순 중계) 디즈니플러스 등 전기통신사업외의 사업\n※ (OTT 과금유형) △SVOD(Subscription Video on Demand, 월정액기반의구독형), △TVOD(Transactional Video on Demand, 건별결제형), △AVOD(Advertising, Video on Demand, 광고기반형) 등\n□ 질의 사항\n1. 전기통신사업법에서 정의하는 온라인 동영상 서비스 범위는?\n<1안> IPTV 등을 통해 제공되는 서비스 중에서 VoD(Video on Demand, 주문형 비디오) 서비스는 실시간 방송과 별개로 VoD 건별로 요금이부과되고, 가입자에게 서비스가 제공되는 구조로, 영화 등의 콘텐츠가 송출되는 매체가 가입자의 선택에 의해 OTT 앱또는 통신사 자체 상품인지에 따라 차이가 존재할 뿐, 전기통신사업법에따른 OTT 서비스와 그 실질이 동일함따라서, IPTV와 모바일IPTV에서 발생한 VoD 수익 등은 OTT 서비스의 하위 개념으로 보아, 부가통신역무로 분류하여야 함\n< (1안)에 따른 회계분리 방법 >구분 예시 역무분류IPTV (VoD) 올레 TV, U+tv, Btv 부가통신역무IPTV (VoD 외) 올레 TV, U+tv, Btv 전기통신사업외의 사업(IPTV) M-IPTV (VoD) (KT)시즌, M-IPTV (VoD 외) 부가통신역무(LGU+) U+모바일tv OTT(직접 제공) OTT(단순 중계) 디즈니플러스 등 전기통신사업외의 사업\n<2안> IPTV 및 모바일IPTV에서 제공되는 VoD가 OTT와 유사할지라도, 전기통신사업과 관련된 수익·비용 등은 일반적으로 기술방식별 분류 방식을차용하여 서비스를 분류하고 있으므로, 동영상 등이 제공되는망 기준으로 분류하는 것이 타당함즉, 기존과 동일하게 관련 수익 등을 분류하는 것이 적정\n< (2안)에 따른 회계분리 방법 >구분 예시 역무분류IPTV 올레 TV, U+tv, Btv 전기통신사업외의 사업(IPTV) M-IPTV (KT)시즌, 부가통신역무OTT(직접 제공) (LGU+) U+모바일tv OTT(단순 중계) 디즈니플러스 등 전기통신사업외의 사업\n□ 전문위원회 결과 ☞ [2안] [기술방식별 분류 방식을 차용하여 분류]\nㅇ 인터넷 멀티미디어 방송사업법 등이 별도로 적용되고 있는 상황에서온라인 동영상 서비스의 범위를 변경하기 어려우므로, 기술방식별 분류방식을 차용하여 기존과 동일하게 분류\nㅇ 다만, 단순 중계에 해당하는 OTT의 역무 분류 방안은 통신시장발전방향 등을 고려하여 회계전문위원회 등을 통해 변경 될 수 있음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-010",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "모바일 IPTV의 역무 분류",
        "content": "□ 현황\no 모바일 애플리케이션(이하 앱)을 통해서 제공되는 실시간 방송 등의 서비스(이하 모바일 IPTV)는「인터넷 멀티미디어 방송사업법 제2조」에서정의하고 있는 인터넷 멀티미디어 방송 서비스(이하 IPTV)로 볼 수 없음\n- ’14회계연도 질의회신에 따라 사업자의 합리적인 판단에 따라 역무를분류하고 회계분리지침서에 명시하도록 하고 있어 이로 인해 사업자들간의 비교가능성이 저하되고 있음\n□ 질의 사항\n1. 모바일 IPTV의 역무 분류는?\n<1안> 전기통신설비를 이용하여 제공되는 앱을 통해 회사가 제공하는통신서비스를 활용할 수 있으며, 통신사 가입여부와 무관하게 앱을통하여 실시간 방송 등의 콘텐츠를 이용할 수 있으므로 부가통신역무로분류하여야함\n<2안> 모바일 IPTV는 이동통신서비스의 경쟁력 강화 등 신규 가입자 유치를목적으로 제공되는 서비스이므로 주된 이동통신서비스의 부가적인수익으로 보아 이동통신서비스의 부가서비스로 분류하여야 함\n□ 전문위원회 결과 ☞ [1안] [부가통신역무로 분류] 추가적인 수익 창출 목적으로 전기통신설비를 이용하여 서비스를 제공하고있으므로 부가통신역무로 분류토록 함향후 통신시장발전 방향 등을 고려하여 해당 서비스에 대한 역무분류방법은 회계전문위원회 등을 통해 변경 될 수 있음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-011",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "OTT(Over the Top) 서비스 역무 분류",
        "content": "□ 질의내용\no (질의1) OTT 서비스의 경우 실시간 방송은 시청할 수 없으나, 단말 혹은 망(모바일, 인터넷, IPTV)에 구애받지 않고 콘텐츠 스트리밍을 제공\n- 통신사를 통해 본 서비스 가입*시, OTT사로부터 가입자 유치수수료와회수대행수수료 수익을 수취하고 있으며, 일부 프로모션 비용 발생\n* 통신사와관계없이OTT 서비스계정가입후스마트TV를통해서비스이용가능\n- 해당 OTT 서비스 관련 수익 및 비용은 어떤 서비스로 분류 되는지?\no (질의2) 재무회계상 OTT 서비스로부터 발생한 수익과 비용을 상계하여 순액처리하고 있음. 통신회계에서도 순액처리 하여야 하는지?\n□ 답변내용\no 해당 서비스는 사업자간 계약에 의해 타사 서비스(OTT 서비스)를자사의 망으로 단순 중계만 해주는 서비스에 해당하므로, 전기통신사업외의 사업으로 분류\n* OTT서비스를 통신사가 직접 제공하지 않고 단순 가입자 유치에 따른 수익· 비용이 발생하는 것이므로 단순 중계서비스로 보는 것임\no OTT 서비스 제공 통신사업자간 비교가능성을 저해하지 않으므로재무회계와 동일하게 순액(수익과 비용을 상계처리)으로 처리하되,\n- 향후 시장상황 등을 고려하여 회계전문위원회 등을 통해 변경 될 수 있음",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-012",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "초고속 모뎀(또는 AP) 역무분류",
        "content": "□ 현황\no 가입자는 댁내에 설치된 모뎀(또는 AP)을 통해 인터넷가입자접속, 인터넷전화, 전기통신사업외의 사업(IPTV)(이하, 인터넷기반서비스)을 제공받고 있으며,\n- 모뎀 등 관련 임대 수익은 인터넷가입자접속서비스의 이용약관에 포함(월 1,100∼12,100원)되어 가입자에게 부과됨(장치비수익_인터넷가입자접속)\n□ 질의 사항\n1. 초고속 모뎀(또는 AP)의 역무분류는?\n<1안> 댁내에 설치된 AP 등은 인터넷을 기반으로 다양한 서비스(인터넷전화, 전기통신사업외의 사업(IPTV), 비면허 사물인터넷, 이동통신서비스 등)의제공이 가능하다는 특징을 가지고 있을 뿐, 인터넷가입자접속서비스의 가입을 필수조건으로 AP 등을 임대할수 있는 바, 해당 서비스를 제공하는 것이 주된 역할임이에, 수익·비용 대응원칙 측면에서도 AP 등을 임대 수익과 동일하게해당 자산의 주된 역할인 인터넷가입자접속서비스로만 분류하는것이 타당\n<2안> 인터넷가입자접속서비스는 가입자에게 PC기반의 인터넷 접속 제공뿐만 아니라 다양한 기기들(VoIP, IPTV, IoT, 이동통신단말 등)에게인터넷 접속을 제공하는 핵심 서비스 중에 하나임즉, AP 등에 셋탑박스 등을 추가로 연결하여 인터넷전화나 전기통신사업외의 사업(IPTV) 등이 제공하고 있는 바, 가입자 구간 단말(초고속 모뎀(또는 AP))은인터넷기반서비스 등을 제공하기 위한 필수 자산으로 보아야 함따라서, 기존과 동일하게 신호분배를 받은 모든 서비스로 분류하는것이 적정함\n□ 전문위원회 결과 ☞ [2안] [신호를 분배받은 모든 서비스로 분류]\nㅇ 초고속 모뎀(또는 AP)은 인터넷가입자접속서비스를 제공하기 위한필수 장비로서의 성격이 강하나, 일관성 있는 역무 분류 방식을 고려하여 기존과 동일하게 신호를분배받은 모든 서비스로 분류토록 함\n1. 질의사항 1이 <2안>으로 결정되는 경우, 초고속 모뎀(또는 AP) 관련임대수익(장치비수익)의 역무분류는?\n<1안> 인터넷가입자접속서비스의 이용약관에 포함되어 있고, 인터넷가입자접속서비스의 가입을 필수조건으로 AP 등 임대 후 가입자로부터관련 수익을 수취하고 있는 바, 장치비수익(AP 등의 임대수익)은 인터넷가입자접속서비스로만 분류하는 것이 타당\n<2안> 인터넷가입자접속서비스의 가입을 필수조건으로 AP 등의 임대가 가능할지라도, 가입자는 인터넷가입자접속서비스만을 사용하기 위함이 아니라인터넷전화, 전기통신사업외의 사업(IPTV) 등 인터넷을 기반으로제공되는 서비스를 동시에 이용할 목적으로 가입하는 것이 대부분임따라서, 해당 수익 등이 창출된 목적 및 인과관계를 고려하여 관련수익에 대응되는 자산 역무분류에 따라 동일 서비스로 분류하는것이 합리적임\n□ 전문위원회 결과 ☞ [2안] [신호 분배를 받은 모든 서비스로 분류(자산역무분류에 따라 동일 서비스로 분류)]\nㅇ 해당 수익이 발생한 목적 및 인과관계 등을 고려하여 자산의 역무분류와동일하게 신호 분배를 받은 모든 서비스로 분류토록 함\nㅇ 다만, 장치비수익의 경우, 결합판매를 통해 발생한 수익과 유사하다고 보아, 이용약관상 결합판매심사비율 기준으로 역무별로 분류 할 것",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-013",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "단말기능설비의 역무 분류",
        "content": "□ 현황\no 일반적으로단말기능설비는전기통신망에접속되는단말기기와그부대설비를의미함\no 현재 사업자가 자산으로 인식하고 있는 대표적인 단말기능설비에는인터넷전화, 이동전화단말기와 인터넷셋탑박스 등이 있음\no 인터넷전화단말기과 인터넷셋탑박스 등은 과거와 달리 서비스 제공을 위해사업자가 고객에게 무상으로 제공하여 수익은 발생하지 않으나, 비용(수리비 등)은 지속적으로 발생\n□ 자문단 결과",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-014",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "비전기통신사업의 기능 오분류",
        "content": "□ 질의 사항\n2. ’11회계연도자문단회의결과초고속모뎀등은서비스일체로보아서비스별로처리토록 했는데 그 구체적 의미는?\n<1안> 유선전화기, 인터넷전화기, 무선전화기와 같이 가입자와 바로 접촉하여사용되는 인터페이스를제외하고모든단말장치들은전기통신사업으로보아서비스별로처리하는것임\n☞ 유선전화기, 인터넷전화기, 무선전화기에 대해서는 비전기로 분류하고판매형태(임대, 판매)와상관없이해당설비와관련된수익비용은모두비전기로분류\n- 초고속모뎀등전기통신사업으로분류된설비와관련된수익비용은모두해당서비스로분류\n<2안> 초고속모뎀등서비스일체성격의단말장치라도시장에서유통된다면비전기통신처리함\n3. 위 질문의 답안이 1안이라면 초고속 모뎀(후단의 유무선 공유기 포함)은신호를 분배받는 모든 역무 공통으로 처리하는 것인지?\n<1안> 초고속 모뎀을 통해 인터넷전화기, IPTV 등이 신호를 수신하므로 초고속모뎀은 유무선공통자산으로 보는 것이 타당함\n☞ 원칙적으로 공통으로 사용되는 설비는 공통으로, 하나의 서비스만사용하는 설비는 직접 분류가 타당\n- 하지만 가입자 기준에 따른 분류가 어려울 경우 서비스약관에 따라분류가능(Ex. 초고속모뎀 관련 매출이 인터넷가입자접속서비스로인식된다면 초고속모뎀도 동일하게 분류)\n<2안> 초고속 모뎀은 기존처럼 초고속서비스 처리하되 공유기만 공통 처리함\n<3안> 공유기를초고속의부속설비로보아기존처럼초고속모뎀및공유기를초고속처리함",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-015",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "개인고객 임대장비인 공유기 등의 역무분류",
        "content": "□ 질의내용\no 개인고객 임대장비인 공유기/등의 역무분류는 인터넷가입자 접속인지개인서비스의 공통역무인지?\n※ 인터넷셋탑(모뎀등)의 경우 인터넷가입자접속으로 역무 정의됨\n※ 인터넷셋탑의 경우도 개인서비스의 공통 역무에 해당한다고 볼수 있음\n※ 댁내 초고속인터넷 선이 AP와 연결되어 와이파이를 통해 인터넷전화를, 유선으로 IPTV 모뎀과 연결되어 IPTV를 제공\n□ 답변내용\no 초고속 모뎀을 통해 인터넷전화기, IPTV 등이 신호를 수신하므로 초고속모뎀(후단의 유무선 공유기 포함)은 공통자산으로 보는 것이 타당\n- 원칙적으로 공통으로 사용되는 설비는 공통으로, 하나의 서비스만사용하는 설비는 직접 분류가 타당\n- 실제 사용하는 가입자 기준에 따라 분류하는 것이 바람직하나, 서비스약관에따른 분류 등 합리적인 배부기준을 설정하고 이를 회계분리지침서에 명시",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    },
    {
        "id": "ACMT-2021-016",
        "category": "회계전문위원회 회의 결과",
        "year": "2021",
        "title": "AP 자산의 역무분류",
        "content": "□ 질의내용\no 댁내 AP(Access Point)를 통해 초고속인터넷, 인터넷전화, IPTV 등의서비스를 제공하는 경우 AP의 서비스 분류는?\n※ 댁내 초고속인터넷 선이 AP와 연결되어 와이파이를 통해 인터넷전화를, 유선으로 IPTV 모뎀과 연결되어 IPTV를 제공\n□ 답변내용\no 초고속 모뎀(후단의 유무선공유기 등 포함)은 신호분배를 받는 모든서비스로 처리함\n※ ’12년 자문단 결과 참고",
        "source_company": null,
        "source_category": null,
        "related_tags": []
    }
]);
